{"aries":{"description":"Совместимы на 81%. Она сможет оставаться яркой и активной рядом с ним, он – медлительным, но настойчивым. И когда ее внешний напор встречается с его внутренним, начинается молчаливая схватка двух упрямцев. Потом они влюбляются друг в друга и бороться становится еще интереснее.","love":"Они могут полюбить друга друга крепко, нежно, навсегда. Мужчину-Тельца будет привлекать ее энергия, которой иногда не хватает ему самому (или которую он прячет ото всех, а часто и от себя), а она найдет в нем стабильность, которой ей так не хватает. Но не хватает ли?.. Поначалу кажется, что да. Но постепенно эта размеренность и даже монотонность начинает сводить ее с ума. Его же в свою очередь нервирует ее испульсивность – зачем так нелепо расходовать силы, думает он.\\n\\nОна расходует, в то время как он экономит. Она отдает ему свои эмоции не жалея, он же предпочитает быть спокойным. Она обижается на него за толстокожесть, он недоумевает. Чтобы совсем точно представить отношения женщины-Овна и мужчины-Тельца, вспомните фильм с Адриано Челентано «Укрощение строптивого». Дальнейшие комментарии, думается, излишни.","sex":"В этом плане все очень страстно и в то же время качественно. Кажется, это идеальный вариант. Она дает эмоции и страсть, он – технику и гарантию того, что никто из них не остановится на полпути. Она любит инициировать, разжигать, он же поддерживает пламя ровным в течение долгого времени. У них все прекрасно, пока она увлечена и пока он… не устал.","family":"Конечно, они могут пожениться. Трудно сказать, кто будет сильнее заинтересован в официальном узаконивании отношений, но скорее всего – она. Женщине-Овну хочется быть всегда и во всем первой и единственной (впрочем, как и любой другой женщине, но вот этой – особенно), поэтому свои права на мужчину-Тельца она заявит громко, четко и, вероятно, довольно быстро. Семейная жизнь будет не такой простой, как хотелось бы: разность темпераментов даст знать о себе очень скоро.\\n\\nОднако природное терпение мужчины-Тельца способно сгладить любые ссоры, ради семьи он может долго не высказывать своего недовольства. Чего не скажешь о ней: разобраться в сути возникшего конфликта женщине-Овну необходимо сию же секунду, здесь и сейчас. Ему стоит быть более внимательным к ее реакциям, а ей – немного более сдержанной. Если они постараются, то смогут прожить долго и счастливо.","friends":"Если дружат женщина-Овен и мужчина-Телец, то, скорее всего, она дает ему советы о том, как ему вести себя с женщинами. А он успокаивает ее и корректирует направление – ее мыслей, действий, идей. Она учит его эмоционально раскрепощаться и доверять, он – учит ее быть менее импульсивной и думать головой. Они будут болтать по телефону и сокрушаться время от времени: «Я же говорил!» и «Я так и знала, что этим кончится!» – конечно, никто из них не слушает друг друга как следует.\\n\\nОна жаждет яркости, он – спокойствия. Им нечего делить – поэтому дружба женщины-Овна и мужчины-Тельца может длится очень долго.","business":"Она иницирует новое дело, он рассчитает, сколько нужно ресурсов. Они идеальные деловые партнеры. Ее напор и его желание сделать все «по уму» позволят им добиться успеха. Минусы такого союза в том, что они оба могут слишом зацикливаться на материальной стороне дела и испытывать дефицит идей, необходимых для продвижения дела.\\n\\nИ женщина-Овен, и мужчина-Телец мыслят по принципу «здесь и сейчас», так что часто они могут принимать неверные решения из-за того, что не просчитывают, как будут развиваться события дальше. В остальном же – это довольно жизнеспособный союз двух материалистов, один (а точнее, одна) из которых наивно полагает, что не так уж она и материальна."},"taurus":{"description":"Совместимы на 87%. Они стоят друг друга. Наконец-то у каждого их них нашелся достойный друг. Или соперник?","love":"Отношения между женщиной-Телец и мужчиной-Телец будут не очень бурными. Поначалу — точно. Дело в том, что оба они настолько инертные, что трудно вообще представить, как они решатся подойти друг к другу и завязать разговор. Впрочем, все может быть гораздо проще: высшие силы сами подстроили их встречу, им пришлось столкнуться и начать коммуникацию. Они понравятся друг другу, но не сразу. Оба отметят, как они похожи: упрямые, медлительные, мудрые.\\n\\nХотя вот насчет мудрости погодите — им требуется порой так много времени, чтобы разглядеть друг в друге себя самих, что начинает казаться, что мудростью и проницательностью там и не пахнет. Но когда они все же поймут, что нашли свое полное зеркало, они полюбят друг друга, потому что невозможно не любить того, кто полное твое отражение. Из минусов — никто из них первый не пойдет на примирение в случае ссоры, поэтому конфликты, если они будут возникать, могут принимать затяжной характер.","sex":"В их сексе все замечательно: оба принадлежат к стихии Земли, для которой главное — физическое наслаждение. Знак Тельца вообще один из самых сексуальных, поэтому гармония в интимной жизни для женщины-Телец и мужчины-Телец стоит на одном из первых мест. Чего им будет не хватать, так это вдохновения. Того самого вдохновения в сексе, благодаря которому желание усиливается во сто крат, придумываются новые сексуальные приключения и ищутся удивительные места для любовных утех.\\n\\nИм обоим не хватает фантазии, но вот сексуальная техника будет отточена не на сто, а на все двести процентов. Выход — либо искать вдохновения в фильмах, книгах и музыке, либо привлекать третьих, простите, лиц. Но они оба такие ревнивые, что это не вариант.","family":"Они поженятся и будут жить долго и счастливо. Более приземленных и семейных людей трудно будет сыскать: и женщине, и мужчине-тельцу настолько лень будет что-то менять в своей жизни, что они предпочтут сберечь то, что имеют. Их любовь будет крепнуть, материальное благосостояние расти, планы исполняться. Единственное, им может быть ужасно скучно друг с другом. Они не отличаются богатой фантазией и не так легки на подъем, поэтому проблема скуки может встать довольно остро.\\n\\nНа помощь могут прийти дети, друзья, развлечения. В общем, способов разжечь огонь любви и прогнать скуку в этой семейной паре будет предостаточно.","friends":"Они сумеют поддерживать ровную и хорошую дружбу на протяжении долгих лет. Они не гонятся за внешними проявлениями дружеских отношений: для них важно, насколько они понимают друг друга внутренне. Мужчина-Телец и женщина-Телец могут не общаться на протяжении долгого времени, а потом, встретившись, заболтаться надолго и удивиться, как, оказывается, хорошо они друг друга понимают. Надо добавить, что они всегда поддержат друг друга и материально: денежка у Тельцов всегда водится.\\n\\nОни оба понимают суть и ценность дружбы, поэтому смогут пронести ее сквозь года.","business":"Если женщина и мужчина-Телец будут работать вместе, у них все получится. Они оба довольно материальны, умеют прорабатывать детали, строить реальные планы. Минусов в их деловом союзе два: во-первых, оба бывают ленивы — мало что может поднять не желающего работать Тельца. И во-вторых, им порой не хватает свежих идей: сами они не очень-то умеют их продуцировать. Впрочем, они всегда могут обратиться за помощью к более идейным сотрудникам и все получится."},"gemini":{"description":"Совместимы на 73%. Она — легкая и непостоянная, он — сама стабильность и постоянство. Смогут ли они вместе достичь гармонии?","love":"Отношения между женщиной-Близнецы и мужчиной-Тельцом характеризуются простотой и некоторой холодностью, несмотря на неплохую совместимость. Женщина-Близнецы будет ждать от этого земного мужчины пылких признаний в любви — ведь это так приятно! — а он отмеряет свои слова скупыми порциями.\\n\\nИм будет довольно интересно вместе, пока не иссякнет источник вдохновения у женщины-Близнецы, а когда это случится, ей нужно будет срочно подзарядиться на стороне — пообщаясь с кем-то, таким же социально-ориентированным, как она сама. Мужчина-Телец в это время также пополнит свои силы сеансом одиночества и погружения в себя. Если они будут умело чередовать периоды общения и отдыха друг от друга, их отношения могут продлиться очень и очень долго, несмотря на разность темпераментов.","sex":"Секс между женщиной-Близнецы и мужчиной-Телец будет довольно неплохим: она привнесет легкость и свои воздушные идеи, он позаботится о практической и сенсорной стороне дела. Эта пара сумеет сохранить прочные сексуальные отношения на протяжении долгого времени, так как им всегда будет чем удивить друг друга. Большую роль в их интимной жизни играет нежность, которую они испытывают друг к другу: чем дольше они вместе, тем глубже и насыщенней становится их сексуальная жизнь.","family":"Их брак может быть очень крепким. Женщина-Близнецы обладает способностью подстроиться под любой характер, а у мужчины-Тельца характер, что называется, золотой. Роли в семье будут распределены традиционным образом, но если мужчина-Телец успешно вписывается в образ идеального мужа, который обеспечивает и защищает свою семью, то женщине-Близнецы трудно быть хорошей хозяйкой. Она привыкла порхать и заниматься тем, что интересно ей — а домашняя работа слишком скучна.\\n\\nВпрочем, мужчина-Телец и сам может о себе позаботиться (при условии, что их отношения его полностью устраивают).","friends":"Дружба между женщиной-Близнецы и мужчиной-Телец может быть очень крепкой, их роднит любовь к общению и интересному времяпрепровождению. Женщина-Близнецы всегда подбодрит мужчину-Тельца, поднимет ему настроение. Он утешит ее, когда она столкнется с трудностями реального мира. Они не слишком навязчивы друг для друга — правда, женщина-Близнецы все же будет иногда неудомевать, почему ее друг нуждается в их общении немного меньше, чем она.","business":"Женщина-Близнецы и мужчина-Телец вместе могут сделать успешным почти любое дело. Женщине-Близнецы будет отведена роль идейного вдохновителя, мужчина-Телец станет следить за технологией процесса, придумает методы реализации задуманного. Их внутренние ритмы часто не совпадают: женщина-Близнецы действует быстро, не любит переделывать работу, даже если она выполнена не совсем качественно. Мужчина-Телец настроен более серьезно: работает медленно, но очень вдумчиво, кропотливо оттачивая каждую деталь.\\n\\nВероятно, он сможет доделывать что-то за женщиной-Близнецы, тогда как она будет занята поиском новых связей и источников их общего вдохновения."},"cancer":{"description":"Совместимы на 93%. Кажется, они созданы друг для друга: она — нежная и такая семейная, он — чрезвычайно заботливый и спокойный. ","love":"Любовь между женщиной-Раком и мужчиной-Тельцом — штука естественная и вполне органичная. Они оба приверженцы спокойного образа жизни, любят побыть дома и посентиментальничать. Женщина-Рак найдет в мужчине-Тельце ту надежную опору, о которой она всегда мечтает, он же сможет раствориться в ее нежности, доброте и заботе.\\n\\nПроблемы могут быть следующие: во-первых, женщине-Раку может не хватать решительности и смелости от мужчины-Тельца (он не привык лезть на рожон и что-то там доказывать), а ему может быть трудно с ее перепадами настроения («лунная» женщина — такая женщина!). Впрочем, если они действительно любят друг друга и дорожат своими отношениями, они, конечно, со всем справятся. Тем более что плюсов в их союзе куда больше, чем минусов.","sex":"Секс между женщиной-Рак и мужчиной-Телец может быть самим блаженством. Во-первых, они оба очень медленные в плане подготовки и самого процесса: такая «подробность» нравится им обоим. Не приходится объяснять, что и когда делать, в каком ритме и темпе, и женщина-Рак, и мужчина-Телец чувствуют эти вещи подсознательно. Хотя, женщина-Рак, конечно, ощущает их гораздо лучше своего «земного» партнера.\\n\\nИх интимная жизнь будет по-настоящему интимной: и женщина-Рак, и мужчина-Телец оба довольно скрытные и не хотят афишировать подробности своей личной (а тем более сексуальной) жизни. Нежность, ласка и своевременный напор — вот что они любят.","family":"Из них получатся идеальные супруги. Женщина-Рак — это образец жены: она добрая, нежная, в меру хозяйственная. Мужчина-Телец — настоящий добытчик, хороший, мудрый муж. Их семья будет традиционной, весьма возможен вариант, когда жена занимается детьми и хозяйством, а муж зарабатывает деньги и заботится о материальной стороне вопроса. Дети, кстати, в этой семье будут обязательно: женщина-Рак с самого детства мечтает о ребенке, а мужчина-Телец любит опекать — особенно самых маленьких.\\n\\nНаверное, они купят дом где-нибудь за городом и будут жить немного в стороне ото всех, храня свой домашний уют от посторонних глаз и чужих ненужных эмоций.","friends":"Дружба между женщиной-Рак и мужчиной-Телец будет очень нежной. Они сумеют поддержать друг друга без слов, приходя на помощь тогда, когда это потребуется. Она сможет придать ему эмоциональных сил и уверенности в себе, когда ему кажется, что жизнь пошла под откос и в будущем не будет ничего интересного. Он позаботится о ней физически, когда она начнет забывать поесть от стресса или обыкновенной грусти, которая так свойственна всем Ракам.\\n\\nИх вкусы на музыку и фильмы тоже будет очень похожими: оба любят что-то старомодное, красивое, вечное. В общем, они с радостью будут проводить время друг с другом, как и полагается настоящим друзьям.","business":"Они могут работать вместе очень продуктивно, так как оба отличаются умением вникнуть в суть дела и двигаться маленькими шажками к результату. Возможно, им будет не хватать идей — они могут воспользоваться советами и мыслями со стороны, а уж материализовать эти идеи они смогут великолепно. Женщина-Рак будет заведовать атмосферой и эмоциональной составляющей любого проекта, а мужчина-Телец разработает план и займется деталями дела.\\n\\nВ любом случае, это хорошая команда и, вероятно, у них получится все, за что бы они ни взялись."},"leo":{"description":"Совместимы на 91%. На расстоянии они нравятся друг другу больше, чем вблизи. ","love":"Отношения между женщиной-Лев и мужчиной-Телец обычно складываются не супер гладко, и вот почему. Он привлекает ее своей эмоциональной сдержанностью и внешним спокойствием, основательностью. Она кажется ему довольно привлекательной: женщина-Лев умеет произвести впечатление, особенно на того, кто ее интересует. Но одно настораживает ее: его чувственная непроницаемость.\\n\\nКажется, что чем больше она старается проникнуть в его душу и мысли, тем больше он сопротивляется и тем более высокую стену возводит между ними (образно выражаясь, конечно). Если между ними и завязываются романтические отношения, то оба обычно не ощущают полного слияния друг с другом и чувства расслабленности.\\n\\nЕй приходится постоянно контролировать себя, чтобы не ранить ненароком этого неприступного мужчину, а он периодически напрягается: вдруг позволил слишком приблизиться к себе и это обернется ему эмоциональными травмами.","sex":"Сексуальная жизнь женщины-Лев и мужчины-Телец может быть очень насыщенной, если они преодолеют психологический барьер в отношении друг друга. Больше в этом постараться придется, конечно, мужчине-Тельцу. Женщина-Лев в сексе очень раскрепощена, что не может ему не нравиться. Если он позволит себе немного расслабиться, они получат массу удовольствия: она страстная, ее сексуальное желание сильное и стабильное, он превосходно чувствует свое тело.\\n\\nСвечи, музыка и ароматы лишь дополнят это идеальное свидание. Чем больше времени эта пара проводит вместе, тем более расслабленно чувствует себя мужчина-Телец и тем более качественный у них секс.","family":"Если они поженятся, им будет не так-то легко сохранить свой брак. Женщина-Лев может быть идеальной хозяйкой, а мужчина-Телец очень ценит комфорт и уют в доме. Сам он также будет хорошим мужем: работящим и заботливым, правда вот ждать от него ярких эмоций и проявлений чувств не приходится. С точки зрения распределения семейных ролей этот союз идеален, но вот между собой супруги вряд ли будут ладить.\\n\\nСкажется все та же несовместимость темпераментов, когда ей будет хотеться общения, а он будет нуждаться в отдыхе — от своей собственной жены.","friends":"Дружба между женщиной-Лев и мужчиной-Телец может быть очень крепкой, если она не будет переходить установленные им границы. Мужчина-Телец, как уже говорилось, не выносит чересчур навязчивого проникновения в свою душу, а значит, и регулировать темпы их дружеского сближения будет именно он. Если для женщины-Лев это не послужит причиной для обиды, спустя какое-то время они сумеют найти золотую середину в своем общении, но все равно будет ощущаться недостаток какой-то легкости. ","business":"В совместной работе эти двое сумеют достичь отличных результатов. Он хорош во всем, что требует тщательной проработки и детального подхода, она замечательно справляется с задачами на установление эмоционального контакта с людьми и управлением ресурсами. Вдвоем они могли бы содержать в полном порядке небольшую компанию по производству чего бы то ни было — область применения их «золотых» качеств чрезвычайно широка."},"virgo":{"description":"Совместимы на 69%. Они оба земные, практичные. Им будет комфортно друг с другом. Но интересно ли?","love":"Возможно, они не сразу привлекут внимание друг друга: оба не любят выделяться. Но когда их взгляды все же соединятся, они поймут, что искали именно друг друга. Женщина-Дева и мужчина-Телец страшно похожи: оба не станут размениваться по мелочам, не любят жертвовать своим комфортом и благополучием, не выносят чрезмерных эмоций и понимают толк в комфортной жизни. Их роман нельзя будет назвать горячим — скорее это будет ровное пламя, которое разгорается медленно, но верно.\\n\\nМужчина-Телец будет красиво ухаживать за своей непростой возлюбленной (нужно хорошенько постараться, чтобы она влюбилась), но он не из тех, кто отступает перед трудностями. Она же будет раскрываться больше и больше своему нежному и такому надежному возлюбленному. Единственный минус их отношений — нехватка тех самых эмоций, от которых они оба себя оберегают. Им следует быть более открытыми ярким чувствам, ведь они скрашивают и их любовь, и саму жизнь.","sex":"Секс между женщиной-Девой и мужчиной-Тельцом будет отменным. Оба они знают толк в телесных наслаждениях, особенно преуспел в этом мужчина-Телец. Свечи будут зажжены, простыни наглажены, в воздухе будет приятно пахнуть ее любимым эфирным маслом (конечно, так будет не всегда, но в самом начале мужчина-Телец очень постарается). Она будет нежной и скромной — ему понравится раскрепощать ее.\\n\\nВпрочем, может и надоесть — так что женщине-Деве лучше и самой проявлять инициативу в собственном раскрепощении. Музыка, кино, запахи — все это поможет им расслабиться и погрузиться в мир сексуальных наслаждений, которые они так обожают.","family":"У них может получиться идеальный брак. Ну, почти идеальный. Женщина-Дева станет отличной женой: хозяйственной и любящей свою семью. Она будет терпеливо заботиться о муже и детях, не высказывая претензий и не жалуясь на усталость — как физическую, так и моральную. Мужчина-Телец же будет прекрасным мужем: он сумеет обеспечить семью всем необходимым и даже чуточку больше.\\n\\nИх семья будет крепкой, но не исключено, что и ему, и ей всегда будет немного недоставать яркости, чувственности в браке, и хорошо бы, чтобы они не стали искать ее на стороне.","friends":"Их дружба будет очень крепкой. Когда два представителя земной стихии заводят дружбу, это не на год и не на два — скорее всего, на всю жизнь. Они всегда поддержат друг друга, окружат комфортом и заботой. Только вот вряд ли они сумеют проникнуть в душевные глубины друг друга, им всегда будет будто чего-то не хватать, какой-то остроты восприятия друг друга. С другой стороны, это может быть и плюс: они не смогут случайно задеть друг друга за живое, что так часто омрачает дружеские отношения.","business":"Они точно сработаются. И женщина-Дева, и мужчина-Телец умеют добиваться своего, материализовывать идеи, достигать результата. И если она работает скорее из самой любви к работе, то он всегда работает именно на цель. Разность их стилей работы заключается в том, что мужчина-Телец вряд ли перенапряжется, если удовлетворительный результат уже достигнут, женщина-Дева же станет старательно оттачивать детали, улучшать то, что сделано. Впрочем, такая ее особенность их общему делу только на пользу."},"libra":{"description":"Совместимы на 93%. Они так похожи: оба стремятся к гармонии и любви.","love":"Венера, планета любви, управляет знаками Весов и Тельца. Это значит, что их основная цель — поиск любви и гармонии — является общей. Они легко влюбляются друг в друга, проводят вместе много времени, не ощущая дискомфорта. Что интересно, женщина-Весы управляет ментальной гармонией, ее любовь — воздушная, невесомая. А мужчина-Телец заведует физической стороной любви. Он заботлив и творит телесную гармонию. В общем, эта пара окружена любовью во всех ее ипостасях.\\n\\nНо проблемы в отношениях все равно возможны: они оба несколько нерешительны и не любят проявлять инициативу — это Венера ограничивает их. И в ситуации, когда выбор все-таки нужно будет сделать, никто не возьмет его на себя. Конечно, страдать больше будет мужчина-Телец, так как мужчина должен быть более твердым и решительным. Если они поймут особенности друг друга и примут их, как свои собственные (а они, как мы выяснили, и правда почти совпадают), их отношения имеют большие шансы.","sex":"Секс между женщиной-Весы и мужчиной-Тельцом будет, с одной стороны, не лишен романтики, а с другой — в нем будет все очень разумно с точки зрения техники — мужчина-Телец об этом позаботится. Они оба очень ценят наслаждения любого характера, особенно сексуального. И все-таки главным в этой сфере будет именно мужчина-Телец, он «настроит» интимную жизнь пары. Женщина-Весы может быть очень обворожительной, она будет создавать настроение, соблазнять своего любимого одним только своим видом.\\n\\nНемаловажную роль в их сексуальной жизни будет играть искусство: оно послужит возбуждающим фактором для обоих.","family":"Их брак будет тихим и спокойным — просто воплощение мечты об идеальной семейной жизни. Мужчина-Телец будет прекрасным мужем, способным обеспечить семью всем необходимым. Тем более что женщина-Весы не очень практична, она будет выполнять роль музы в доме, но никак не хозяйки. И если с представителями других знаков у нее могли бы быть большие трудности (поскольку она служит скорее «украшением» семьи), то мужчина-Телец сумеет оценить ее прелесть.\\n\\nДети в такой семье будут воспитываться в теплой и спокойной обстановке, родители позаботятся о том, чтобы их таланты были раскрыты.","friends":"Дружить они, конечно, смогут. Женщина-Весы и мужчина-Телец обладают схожими интересами и темпераментами. Они оба настроены на теплое общение и уважительное отношение к партнеру. Друг с другом они всегда смогут обсудить самые важные вопросы своей жизни, будучи уверенными, что найдут понимание. Кроме того, у женщины-Весы и мужчины-Тельца обязательно будут общие увлечения, связанные с областью искусства.\\n\\nОни обожают хорошую музыку и кино, так что их дружеские вечера будут очень приятными и расслабляющими.","business":"Женщина-Весы и мужчина-Телец могут работать вместе над чем-то, связанным с людьми или искусством — в этих сферах они способны добиться огромных результатов, особенно если объединят свои усилия. Кроме того, у них хорошо получится производить что-то красивое или вкусное — мужчина-Телец превосходно разбирается в еде, а женщина-Весы умеет оценить степень привлекательности любого продукта.\\n\\nВероятно, им будет не хватать решимости — например, если они задумают общий бизнес, но при должных усилиях они сумеют-таки проявить необходимую для дела инициативу."},"scorpio":{"description":"Совместимы на 60%. Она сама страсть, а он – покой. Она мятеж, он – безмятежность. Они действительно нуждаются друг в друге, но понимают это далеко не сразу.","love":"Их отношения наэлектризованы – и виной (но почему именно виной?) тому природный темперамент женщины-Скорпиона: она просто не умеет быть спокойной. Мужчина-Телец одним своим присутствием способен успокоить ее, сделать так, чтобы она «звучала» тише и мягче. Он любуется ею и ее глубокими эмоциями как бы издалека, украдкой, опасаясь подойти слишком близко и обжечься. Она тоже не сразу подпускает его – такого теплого и материального – к себе, боится, что он затушит ее пламя.\\n\\nСо временем они понимают, что являются половинками одного целого, что воздействуют друг на друга исцеляюще. Их отношения развиваются максимально медленно, несмотря на яркий темперамент женщины-Скорпиона. Это глубокая, настоящая любовь, которая, к сожалению, встречается довольно редко: ее трудно заметить и легко спугнуть.","sex":"Секс у них превосходный. Яркий и очень качественный – довольно редкое сочетание. И женщина-Скорпион, и мужчина-Телец довольно закрыты во всем, что касается их интимной жизни, поэтому все, что происходит в их постели, окутано тайной и скрыто от посторонних глаз. Но это в случае настощей любви и глубокого уважения друг к другу – в противном случае они могут быть довольно распутны и даже вульгарны (особенно женщина-Скорпион).\\n\\nОни могут стимулировать свое желание и желание партнера при помощи музыки и запахов. Оба ценят качественную эротику. Женщина-Скорпион будет удивлять мужчину-Тельца, входя то в одну, то в другую роль, меняя соблазнительное белье, а вместе с ним и свое настроение.","family":"Если они действительно полюбят друг друга, то поженятся. И женщина-Скорпион, и мужчина-Телец довольно сильно привязываются друг к другу и хотят сохранить свои отношения на всю жизнь. Она любит ярче и будто бы сильнее, он не любит что-то менять. Поэтому брак, скорее всего, спровоцирует она, чтобы окончательно закрепить то, что сложилось между ними. Их дети не будут ни в чем нуждаться: мать подарит им эмоциональную заботу, отец – заботу физическую и материальную.\\n\\nУ женщины-Скорпиона и мужчины-Тельца может получиться крепкая и нежная семья, это один из лучших зодиакальных вариантов – не без трудностей, конечно, но оно того стоит.","friends":"Часто этап дружбы предшествует этапу романтических отношений в этой паре. Как говорилось выше, им нужно действительно много времени, чтобы прочувствовать, узнать и понять друг друга, проникнуться взаимным доверием. Если отношения не перешли в разряд романтических, они вполне могут остаться в разряде дружеских. Женщина-Скорпион и мужчина-Телец найдут много общих увлечений: музыка, кино, книги, даже спорт.\\n\\nВо всем они будут искать глубину (во основном на глубине будет настаивать она, но он с удовольствием последует за ней), необычность, свежесть и новизну. Они любители разнообразных ощущений, так что смогут проводить время и в походах, и в путешествиях. Словом, им будет по-настоящему интересно и хорошо друг с другом.","business":"В их общем деле она будет идейным вдохновителем, а он – реализатором. В общем-то, это типичные отношения музы и мастера, создающего шедевры благодаря ее красоте и чувственности. Конечно, будет лучше, если они займутся творчеством: так женщина-Скорпион сможет задействовать весь свой потенциал, а мужчина-Телец придумает, как монетизировать ее талант. Но если они решат заняться чем-то, далеким от творчества, успех также очень вероятен.\\n\\nОни оба любят деньги – каждый немного по-своему, но и женщина-Скорпион, и мужчина-Телец заинтересованы в непрерывной циркуляции энергии, а деньги они считают частью этого мощного энергетического потока."},"sagittarius":{"description":"Совместимы на 72%. Она довольно яркая и активная, он же не привык особенно напрягаться. Интересно, сумеет ли она хотя бы немного растормошить его?","love":"Отношения женщины-Стрельца и мужчина-Тельца — это союз оптимизма и пофигизма. Она пытается сподвигнуть его на подвиги, которые ему, в общем-то, даром не нужны. С другой стороны, мужчине-Тельцу периодически хочется чего-то эдакого: почувствовать дух истинной свободы, авантюризма, приключений. Вот тут-то и приходит она, женщина-Стрелец. Вдвоем они могут попробовать многое, правда, желание мужчины-Тельца исчезает так же внезапно, как и когда-то возникло.\\n\\nЖенщина-Стрелец из-за этого чувствует себя покинутой, она не понимает, в чем дело, почему ее мужчина ведет себя так непредсказуемо. А он и сам не понимает, почему она вызывает в нем жажду чего-то нового, свежего, активного, но его пыл так быстро проходит. Их эмоциональные режимы не совпадают и построить отношения им будет довольно сложно.","sex":"В сексе они могут показать себя друг другу с лучших сторон. Мужчина-Телец обладает огромным запасом сил, его хватит надолго, а женщина-Стрелец, в свою очередь, легко может поддерживать возбуждение — и свое, и партнера. Им будет легко и интересно вместе, каждый получит свое и все останутся довольны. Единственной проблемой может стать нехватка душевности и чувственности — и если женщина-Стрелец может ее и не ощутить, то для мужчины-Тельца это рискует стать большой проблемой. ","family":"Они оба настроены на длительные отношения, однако, отношение к браку у них все же разное. Женщина-Стрелец не стремится связать себя с кем бы то ни было брачными узами, она обожает свободу и вполне довольна своим незамужним положением. Мужчина-Телец тоже может прожить без официального оформления отношений — ему главное, чтобы было тепло, мягко и приятно.\\n\\nОднако он более заинтересован в том, чтобы эти самые отношения были определенными, ясными — и вот поэтому он часто первый заводит разговор о свадьбе. Женщина-Стрелец может долго отмахиваться, но мужчина-Телец не тот, от кого можно отвязаться: если он чего-то захочет, он это получит. И он получает — свою любимую женщину-Стрелец в роли жены. Вряд ли она будет очень хозяйственной, но все самое необходимое делать будет, ведь для нее очень важно соответствовать своему новому статусу жены.","friends":"Если женщина-Стрелец и мужчина-Телец приятельствуют, их отношения будут вполне комфортными. Правда, женщине-Стрельцу понадобится гораздо больше общения, чтобы считать себя нужной, тогда как мужчина-Телец ограничится редкими встречами, за которыми можно обсудить горести и радости за бокальчиком чего-нибудь. Они могут сойтись на общности взглядов и мыслей, но вот активности они всегда будут желать разной — что, впрочем, необязательно помешает их дружеским отношениям. ","business":"Работать они вместе могут довольно успешно и продуктивно. Мужчина-Телец сможет реализовать любую идею, довести ее до совершенства, а женщина-Стрелец сумеет привлечь всеобщее внимание к результатам их общих усилий. Они могли бы работать в сфере производства и сопутствующей рекламы любого продукта, либо в любой другой сфере, где создается что-то новое."},"capricorn":{"description":"Совместимы на 86%. Она — само совершенство. Он — образец спокойствия и стабильности. Нужен ли им кто-то еще?","love":"Друг в друге их привлекает то, что они пытаются воспитать в самих себе. Ее в нем — умение сохранить ресурсы (и моральные, и материальные), а его в ней — способность эти ресурсы правильным образом распределить. Но где романтика? А вот где: когда они оба достаточно позаботились о материальном, они расслабляются. Становятся нежными и ласковыми, воздушными — и наслаждаются временем, проведенным вместе. Им действительно хорошо вдвоем.\\n\\nОни понимают друг друга с полуслова, полужеста, полувзгляда — и как там еще можно. Стиль их отношений — немного страстный, слегка ленивый, в основном нежный. Из минусов — они оба очень подозрительны и долго присматриваются друг к другу, прежде чем решатся довериться полностью.","sex":"Они подходят друг другу. Их желание — земное, конкретное, материальное. Физическую тягу они ощущают достаточно сильно, оба обладают пониманием того, что приятно, а что нет. Женщина-Козерог нуждается в нежном и ласковом партнере, мужчине-Тельцу нужна женщина чувственная, страстная, не скрывающая своих желаний. В общем, они устраивают друг друга в сексуальном плане. ","family":"Женщина-Козерог и мужчина-Телец способны создать крепкую семью, в которой все будет  распланировано на годы вперед. Они оба рациональны, практичны, и даже прагматичны. От недостатка романтики страдать не будут: мужчина-Телец крайне сентиментален, он способен пробудить глубокие и нежные чувства даже у такой сухой и закрытой (но это лишь видимость, вы же понимаете), как женщина-Козерог.\\n\\nИх дети будут отлично воспитаны, хорошо одеты и обуты, женщина-Козерог и мужчина-Телец дадут своим детям все, что необходимо, чтобы вырасти умными и порядочными, красивыми и здоровыми людьми. Кажется, это идеальная семья. Что ж, так оно и есть.","friends":"Женщина-Козерог и мужчина-Телец ценят человеческие связи: дружить они оба умеют. Не то чтобы у них было много друзей, но все они — действительно надежные люди. Друг к другу мужчина-Телец и женщина-Козерог способны присматриваться годами, их дружба проверяется помногу раз, прежде чем они оба решаются довериться полностью. Когда они понимают, что партнер стоящий, они готовы и в огонь, и в воду, и куда потребует ситуация.\\n\\nДружба для них — дело серьезное, они оба достаточно преданны, чтобы не позволить себе даже малейшего промаха в дружеских отношениях друг с другом. Они помогают друг другу и морально, и материально — эти двое могут положиться друг на друга.","business":"Они могут организовать любое дело. И женщина-Козерог, и мужчина-Телец обладают талантом материализации своих желаний: любую идею они способны довести до ее воплощения. Они любят трудиться (хотя мужчина-Телец часто выглядит сибаритом — он знает толк в отдыхе): женщина-Козерог намечает цель и шаги на пути ее достижения, а мужчина-Телец находит нужные методы. Если один из них руководитель, а другой — подчиненный, то они также найдут общий язык.\\n\\nВ случае, если руководителем будет женщина-Козерог, ее подчиненный мужчина-Телец будет радовать ее качественно выполненной работой, в обратном случае — женщина-Козерог станет правой рукой своего начальника: еще бы, ведь она патологически ответственна."},"aquarius":{"description":"Совместимы на 82%. Это союз стабильности и оригинальности, надежности и бесшабашности. ","love":"Отношения между женщиной-Водолеем и мужчиной-Тельцом, с одной стороны, очень прочные (мужчина-Телец в других не участвует), а с другой — очень подвижные, изменчивые, интересные (благодаря постоянно меняющейся женщине-Водолею). Но ее видимое непостоянство не отпугивает мужчину-Тельца — напротив, оно кажется ему притягательным и манящим. Он понимает, что внутри нее — настоящая личность, которую ему интересно разгадывать и на свободу которой он и не думает посягать.\\n\\nЖенщина-Водолей ведет себя игриво, с этим мужчиной она чувствует себя по-настоящему женственной. Ей хочется заинтересовывать его — своими идеями, мыслями, открытиями. Их отношения легкие, словно перышко, они не выматывают эмоционально — то, о чем мужчине-Тельцу часто приходится только мечтать. Женщина-Водолей и мужчина-Телец поддерживают друг друга, их любовь очень теплая и нежная.","sex":"Их сексуальная жизнь будет вполне гармоничной: мужчина-Телец привнесет в нее стабильность и покой, а женщина-Водолей позаботится о разнообразии и чувственной составляющей. Чем ближе и глубже их отношения, тем счастливее будет интимная жизнь: в этой паре секс от любви неотделим. Совместное наслаждение искусством будет пробуждать их сексуальное желание больше и больше, так что вечерние походы в театр в этой паре очень даже приветствуются.\\n\\nЖенщина-Водолей и мужчина-Телец очень ценят гармоничную обстановку: приятная музыка, свечи и аромат настроят их на незабываемую ночь.","family":"Если они поженятся, у них будет крепкая семья. Мужчина-Телец сумеет стать хорошим мужем, который заботится о благополучии семьи: работящим и верным. Женщина-Водолей будет вдохновлять его на подвиги — большие и не очень. Они будут проводить много времени путешествуя, изучая что-то новое и интересное — скучно не будет. Детям, родившимся в этой семье, будет предоставлено и внимание, и забота, и безмерная любовь.\\n\\nЕдинственная проблема, с которой они могут столкнуться, — это нежелание женщины-Водолея заключать формальный брак, ведь она так любит свободу!","friends":"Дружить женщина-Водолей действительно умеет. Она развлечет мужчину-Тельца своими бесконечными историями, поведает ему о том, чего он даже не мог вообразить. Он будет черпать надежду от своей необычной подруги, она же сможет заряжаться от него ощущением покоя. Вместе женщина-Водолей и мужчина-Телец смогут проводить много времени просто разговаривая, посещая интересные мероприятия — отдыхая физически и морально. ","business":"Если им придется работать вместе, все получится. Женщина-Водолей задаст основное направление их деятельности, а мужчина-Телец подберет необходимые методы и способы, которыми они будут пользоваться в борьбе за результат. За финансовую сторону будет отвечать он: сам знак Тельца соотносится с деньгами и накоплением. За идейную, содержательную часть, будет отвечать, конечно, она.\\n\\nРаботать вдвоем им будет и приятно, и интересно, ведь роли распределены таким образом, что никому не приходится делать то, что ему не свойственно."},"pisces":{"description":"Совместимы на 82%. Они неплохо понимают друг друга, правда, иногда он ей может показаться немного грубым и бесчувственным. А она ему — скучной и неинтересной.","love":"Отношения между женщиной-Рыбы и мужчиной-Телец могут быть очень нежными и романтичными, так как они оба довольно глубокие и сентиментальные. Они разделяют тягу друг друга к покою и комфорту — как душевному, так и физическому. Женщина-Рыбы и мужчина-Телец всегда сойдутся в своих взглядах на отдых: им важно, чтобы было вкусно, тепло и безмятежно.\\n\\nПоначалу они будут испытывать глубочайшее наслаждение рядом друг с другом, им будет казаться, что они наконец-то нашли партнера, который понимает его на все сто. Но потом им станет скучно, каждый закроется в своей раковине и они могут даже отвернуться друг от друга — в переносном смысле, разумеется.\\n\\nМужчине-Тельцу будет сложно уследить за эмоциональным контактом между ними, а женщина-Рыбы может пустить все на самотек, ведь она крайне нуждается в том, чтобы мужчина руководил отношениями — ну, хотя бы внешне. Мужчина-Телец совсем не из таких, поэтому их любовь может очень быстро потухнуть, едва начавшись.","sex":"В сексе женщине-Рыбы от мужчины-Тельца может не хватать инициативы и напора. Она привыкла, чтобы ее добивались, любит легкие формы принуждения, ей важно чувствовать, что ее хотят. Мужчина-Телец же действует свободно, но не давит –— он не посягает на чужую свободу, тем более физическую. В ней ему будет не хватать фантазии — ему важно, чтобы партнерша умела быстро переключаться с одного желания на другое, выдумывать что-то новое, делать так, чтобы их сексуальность проявлялась свободно и легко.\\n\\nС женщиной-Рыбы же такое вряд ли получится, зато он может насладиться ее нежностью и умиротворенностью, а она получит колоссальную физическую заботу, которую ей никогда не даст более активный и напористый партнер.","family":"Если они поженятся, их ждет спокойная семейная жизнь. Они оба не из тех, кто любит перемены. Хотя женщина-Рыбы внутри и тревожная, и мечтательная, она часто думает о том, как все могло бы быть иначе, но до дела руки не доходят. Она слишком инертна, чтобы начать что-то менять. А мужчина-Телец еще более тягуч и стабилен в своих привычках и в своем отношении к людям. Если уж он женится на ней, то это надолго, если не на всю жизнь.","friends":"Их дружба будет спокойной и стабильной, как и их отношения в целом. Они всегда смогут пожаловаться друг другу на горести или, наоборот, поделиться радостью. Не сказать, чтобы они веселились вместе — их общение будет иметь скорее тихий, уединенный характер. Мужчина-Телец всегда поможет женщине-Рыбы практическим советом — в этом он мастер. А она, в свою очередь, проведет ему сеанс психоанализа, когда ему это будет крайне необходимо.","business":"Женщина-Рыбы не очень любит работать: она склонна к тому, чтобы создавать приятную атмосферу и находить общий язык с людьми. А вот мужчина-Телец, напротив, больше нуждается в том, чтобы ему эту атмосферу создали, свели с необходимыми людьми и дали спокойно и не торопясь работать. Выходит, они почти идеальная пара для того, чтобы работать рядом друг с другом."}}
