{"aries":{"description":"Совместимы на 83%. Возможно, это нестандартное распределение ролей — настойчивая женщина и податливый мужчина — но им самим такое положение вещей очень даже нравится. ","love":"Ее стремительность и нежелание покоряться находят отклик в его сердце. Мужчина-Весы словно создан для того, чтобы показать женщине-Овну, что такое любовь и нежность. Поначалу им будет очень непривычно друг с другом, ведь они олицетворяют противоположные начала: она — активное, экспансивное, он — пассивное (в самом прекрасном смысле этого слова). Когда они встречаются, он ведет себя максимально услужливо или просто ждет, когда она проявит инициативу.\\n\\nОн даже может сделать так, чтобы она обратила на него внимание, но сам действовать не спешит. Женщине-Овну любопытно, что же таит в себе этот сдержанный мужчина, почему ее так тянет к нему. Когда они оба понимают, что по уши влюблены друг в друга, то уже оба готовы к продолжению отношений: она будет активно добиваться его внимания, а он — дарить его ей.\\n\\nМожет показаться, что он ведет себя по-женски — вовсе нет, просто мужчина-Весы искусно подстраивается под особенности темперамента своей горячей возлюбленной.","sex":"И страсть, и нежность — будут у них в изобилии. Инициатором близости будет, скорее всего, женщина-Овен, хотя мужчина-Весы также может соблазнить ее. Эмоциональную сторону мужчина-Весы возьмет на себя. Женщина-Овен привнесет яркость и напор, желание довести дело до конца. В этой паре не будет существенных проблем, они смогут сохранить сексуальный интерес друг к другу надолго.\\n\\nБлагодаря тому, что их темпераменты словно дополняют друг друга, женщина-Овен и мужчина-Весы способны испытать самые яркие и запоминающиеся ощущения от секса.","family":"Их брак обещает быть счастливым. Благодаря практически полному взаимопониманию женщина-Овен и мужчина-Весы смогут построить крепкую семью. Правда, проблемы тоже будут. Из-за вспыльчивости женщины-Овна супруги могут ссориться — дипломатичности мужчины-Весы не всегда будет хватать. В связи с этим женщине-Овну придется развивать свои женские качества, учиться идти на уступки. Мужчина-Весы должен научиться быть более твердым, отстаивать свое мнение, чтобы устоять перед натиском своевольной жены.\\n\\nБрак будет стимулировать их обоих к развитию своей личности, что само по себе очень здорово.","friends":"Из них получатся прекрасные друзья. Он будет успокаивать ее и советовать, как наладить отношения с кем-либо. Она будет подстегивать его к новым свершениям, вселять чувство уверенности и подбадривать, когда он совсем на нуле. Они оба будут ценить эти отношения, ведь женщина-Овен и мужчина-Весы словно две половинки одного целого. Вместе они могут заниматься чем угодно, они полностью принимают друг друга, не пытаясь исправить.\\n\\nХотя влиять друг на друга они, несомненно, будут — но это будет мягкое, приятное влияние, не вызывающее внутреннего протеста.","business":"Если они работают вместе, у них все получится. Женщина-Овен будет центральной фигурой в их общем бизнесе — именно с нее, с ее идеи все и начнется. А мужчина-Весы подхватит ее мысли, сумеет привлечь нужных людей для общего дела. Пожалуй, они оба не отличаются любовью к проработке деталей — тут придется сотрудничать с представителями других знаков зодиака. В любом случае, женщина-Овен и мужчина-Весы — это команда, которая может достичь многого. "},"taurus":{"description":"Совместимы на 92%. Она — земная и практичная, он — возвышенный идеалист. Сумеет ли она «спустить его на землю» или он заставит ее сбросить груз земных забот?","love":"Между женщиной-Телец и мужчиной-Весы любовь возникает вполне естественно, ведь обоими знаками управляет Венера — планета любви и романтики. Они находят общее довольно быстро: оба жаждут приятного общения, старомодных ухаживаний и свиданий под луной. Различие между ними состоит в том, что женщина-Телец являет собой материальную сторону Венеры: это земная, чувственная любовь, которой необходимы прикосновения и ощущение покоя и стабильности рядом с любимым человеком.\\n\\nМужчина-Весы же олицетворяет легкую, воздушную сторону Венеры: его любовь ментальна, прозрачна и легка, о любви он предпочитает говорить, петь, слагать стихи, не дотрагиваясь до объекта чувств. Впрочем, все это сплошная теория, но как дело обстоит в реальности? А в реальности женщина-Телец и мужчина-Весы быстро находят общий язык, они довольно совместимы в сфере романтических отношений. Им обоим понятна и близка естественная красота и гармония.\\n\\nМинусом может быть то, что там, где женщине-Тельцу потребуются поступки, мужчина-Весы будет петь серенады под ее окном.","sex":"Физической стороной любви здесь заведует женщина-Телец. Она делает все мягко и нежно — так, как любит мужчина-Весы. Он не из робких, но все же будет тянуть до последнего, как можно дольше отодвигая интимные отношения. Ему это необходимо для того, чтобы как можно лучше убедиться в серьезности намерений своего партнера, а у женщины-Телец они максимально серьезные, тут ему переживать нечего. Чистые простыни, идеальная техника исполнения — все это на ней. Атмосферой будет заведовать мужчина-Весы.\\n\\nИх сексуальная жизнь будет очень хороша, если только женщина-телец научиться думать о чем-то кроме физического удовольствия, а мужчина-Весы, наоборот, научится погружаться в мир телесных наслаждений.","family":"Венера, планета, заведующая знаками Телец и Весы, склоняет обоих к браку. И женщине-Телец, и мужчине-Весы важно быть в паре — причем формальное заключение брака нужнее именно мужчине-Весы, тогда как женщина-Телец удовлетворится от простого совместного проживания. Если они решат пожениться, то их брак будет крепким по той причине, что ни она, ни он не захотят ссориться и нарушать гармонию.\\n\\nНет, конфликтов, конечно, не избежать (к их общему огромному сожалению), но в паре Телец-Весы противоречия будут максимально минимизированы. Детям они привьют любовь к красоте, искусству и творчеству.","friends":"Женщина-Телец и мужчина-Весы смогут быть отличными друзьями. У них похожие взгляды: они оба считают любовь и дружбу, мир во всем мире и красоту важнейшими ценностями, поэтому берегут свои дружеские отношения и бывают крайне внимательными друг к другу. Женщина-Телец сумеет оказать реальную помощь своему воздушному другу, он же отплатит ей заботой о ее эмоциональном комфорте и сделает так, чтобы вдохновение не покидало ее. ","business":"Если женщина-Телец и мужчина-Весы будут работать вместе, они смогут грамотно распределить свои обязанности. Будет лучше, если он станет этаким генератором идей и дипломатом: именно от него зависит атмосфера в коллективе (даже если он состоит из двух людей), женщина-Телец же займется планированием и проработкой конкретных деталей. "},"gemini":{"description":"Совместимы на 89%. Они оба — воздушные, любят общение и друг друга. Особенно друг друга. ","love":"Любовь между представителями одной стихии всегда отдает оттенком дружбы, особенно если это представители Воздушной стихии. Женщина-Близнецы — подвижная, легкая, не любит скучать. Она общается просто и мило — как раз так, как нравится мужчине-Весы. Он сам питает слабость к утонченным барышням, которые к тому же интеллектуально развиты и не стремятся к сохранению гармонии. Насчет гармонии — это точно не к представительнице знака Близнецы, но вот с предыдущими пунктами мужчине-Весы точно повезет.\\n\\nЛюбовь женщины-Близнецы и мужчины-Весы будет похожа на фильм: все взвешено, романтично и даже изысканно и никто не скучает. Их отношения не очень глубокие, в них нет ревности и собственнических чувств — и хотя они лишены, в общем-то, грубой животной страсти, нежности в них хоть отбавляй.","sex":"Они не очень скоро перейдут к сексу: оба слишком интеллектуальны. Разговоры для них гораздо важнее физических ласк. Однако любопытство и бурная фантазия обоих возьмут свое и они наконец окажутся в одной постели. Женщина-Близнецы обладает неутомимой фантазией, она сумеет разнообразить интимную жизнь. Мужчина-Весы создаст романтическую атмосферу, в которой оба сумеют расслабиться и настроиться на любовь.\\n\\nВ их интимной жизни большую роль будут играть разговоры (потому что их так любит она) и совместное любование предметами искусства (это заводит его).","family":"Брак между женщиной-Близнецы и мужчиной-Весы будет светлым и легким, как и они сами. Они могут принять решение об оформлении отношений очень быстро, при том не пожалеть об этом в будущем. Женщина-Близнецы будет необычной женой: ее нельзя назвать хозяйственной, однако она очень женственная и умеет поддержать и развеселить супруга, когда это необходимо. Мужчина-Весы тоже не является классическим сильным мужем — однако он поддерживает ровную атмосферу в семье так, что ему все за это благодарны.\\n\\nИх брак истинно партнерский, в нем нет лидера и ведомого: вместе женщина-Близнецы и мужчина-Весы добиваются своих целей.","friends":"Они будут дружить с большим удовольствием. У женщина-Близнецы и мужчины-Весы много общих интересов, даже их психика устроена как-то похоже. Им обоим необходимо общение больше, чем еда и сон, поэтому они очень хорошо понимают друг друга. Вряд ли они дадут друг другу хорошие практические советы, но оказать душевную поддержку всегда сумеют.","business":"Если женщина-Близнецы и мужчина-Весы работают вместе, это может быть какой-нибудь творческий проект, журналистика или что-то, связанное с красотой и искусством. По крайней мере, именно в этих областях женщина-Близнецы и мужчина-Весы наиболее эффективны. Они сумеют быстро договориться и разделить обязанности, конфликтов в их совместной деятельности будет минимальное количество.\\n\\nЖенщина-Близнецы сумеет расширить круг знакомств — профессиональных и не очень, что пойдет на пользу их общему делу, а мужчина-Весы найдет подход к особенно важным и нужным для их проекта людям. Их профессиональный союз может быть очень, очень успешным."},"cancer":{"description":"Совместимы на 94%. Они оба любят любовь, но немного по-разному.","love":"Отношения между женщиной-Раком и мужчиной-Весы будут нежными, ведь оба они настоящие романтики. Она более глубокая, интровертная, он — легкий, ориентирован на внутреннюю и внешнюю гармонию, любит все красивое и изящное. В отношениях друг с другом женщина-Рак и мужчина-Весы проявляют максимум тактичности, они умело приспосабливаются друг к другу.\\n\\nПожалуй, им обоим хотелось бы иметь более инициативного (мужчине-Весы) и более серьезного, надежного (женщине-Раку) партнера, но коль они влюблены, то стараются увидеть эту инициативность и надежность друг в друге. Если чувства яркие и сильные, то им даже это удается, правда, велика вероятность, что все же ненадолго.","sex":"Сексуальная жизнь этой пары может быть довольно неплохой, хотя, конечно, им будет не хватать страсти. Оба они скорее заряжаются сильными эмоциями от своих партнеров, но в данном случае придется искать иные источники энергии. Благо, оба они знают толк в музыке, кино и вообще в искусстве, поэтому найти то, что настроит обоих на нужный лад, труда не составит. Женщина-Рак будет нежной любовницей, способной исполнить любое желание своего партнера — то же самое можно сказать и о мужчине-Весы.\\n\\nПроблема, кстати, может возникнуть в самом начале их сексуальной истории. Дело в том, что оба они привыкли к тому, что первый шаг к сближению делает партнер, так что кому-то из них двоих придется выступить в непривычной для себя роли. И скорее всего, это будет мужчина-Весы — исключительно из-за того, что он мужчина.","family":"Если они поженятся, то плюсы и минусы их семейной жизни будут примерно те же самые, что и в отношениях до брака. Им будет интересно и приятно друг с другом, но вряд ли они сумеют организовать свой быт так, чтобы им было комфортно. Также женщине-Рак и мужчине-Весы будет не хватать драйва, энергичности — они оба будут нуждаться в поддержке извне.\\n\\nМужчина-Весы не станет тем идеальным мужем для женщины-Рак, о котором она мечтает, тогда как она будет классической женой: хорошей хозяйкой, нежной, заботливой мамой.","friends":"Дружить им будет легко и приятно. Женщина-Рак вообще очень ценит связи между людьми, а мужчина-Весы всеми силами старается поддержать сложившиеся отношения. Они могут много разговаривать, проводить вместе время, их будут связывать самые теплые чувства. Мужчина-Весы будет чувствовать себя как дома рядом с женщиной-Рак, а с ней он поделится своим спокойствием и внутренней гармонией.","business":"Им будет очень комфортно вместе работать, если их деятельность связана со сферой искусства или творчества. Они оба мыслят нешаблонно, поэтому запросто могут создать что-то принципиально новое, неожиданное в этих областях. Ритмы их деятельности также во многом совпадают, женщина-Рак не любит спешки, делает все медленно, поступательно, мужчина-Весы подолгу не может выбрать методы и способы работы, что значительно увеличивает затраченное на работу время.\\n\\nБлагодаря своей тонкой интуиции женщина-Рак способна всегда выбрать нужное направление, в котором оба они смогут реализовать свой потенциал."},"leo":{"description":"Совместимы на 79%. Они достаточно разные, чтобы привлечь внимание друг друга — и достаточно похожие, чтобы продолжить знакомство.","love":"Отношения женщины-Льва и мужчины-Весы будут яркими и гармоничными. Венера и Солнце, которые управляют знаками Льва и Весов, подарят этой паре любовь и понимание, ласку и нежность. Женщина-Лев может быть иногда чересчур настойчивой, но мужчина-Весы всегда сумеет утихомирить ее. С другой стороны, мужчине-Весы как раз необходим партнер более страстный, инициативный, ведь сам он часто страдает от своей нерешительности. Она будет помогать ему сделать конкретный шаг, когда он уже выбрал направление.\\n\\nА он расслабит ее, внушит покой и умиротворение. Ссоры в этой паре будут сведены к минимуму, ведь мужчина-Весы очень страдает от любой дисгармонии, особенно от дисгармонии в отношениях, так что он будет всеми силами нивелировать конфликты.","sex":"В сексе «вести» будет она, а он с нескрываемой радостью подчинится всем ее желаниям и задумкам. Мужчина-Весы любит ублажать своих женщин, он испытывает большее удовольствие, когда им хорошо, нежели чем когда хорошо ему самому. Женщина-Лев сконцентрирована на своих ощущениях больше, чем на ощущениях партнера — так что, можно считать, они нашли друг друга.\\n\\nСовместное наслаждение предметами искусства и музыкой помогут им обоим войти в состояние сексуального возбуждения, благодаря чему их любовные игры могут быть более живыми и будоражащими.","family":"Скорее всего, склонять к официальному оформлению отношений будет именно мужчина-Весы, потому что Венера склоняет его к романтизации брачного союза. Он больше, чем даже женщина-Лев мечтает как о самой церемонии, так и о том, что будет после нее — счастливой семейной жизни. Со своей стороны мужчина-Весы готов делать все возможное для того, чтобы его брак был долгим и крепким.\\n\\nЖенщина-Лев будет отличной хозяйкой: дом будет светиться чистотой, она также подойдет весьма творчески к оформлению интерьера. Их дети будут окутаны лаской, родители приложат максимум усилий к раскрытию их природных талантов.","friends":"Дружить они смогут, тем более, что женщина-Лев вообще довольно сердечно относится к людям, а мужчина-Весы в каждом ищет если не друга, то хотя бы союзника. Вместе они могут увлечься чем-то, связанным с искусством, долго обсуждать интересующие темы и поддерживать друг друга, когда это необходимо. Учитывая то, что и женщина-Лев, и мужчина-Весы оба очень чувственные и сердечные, их дружба будет теплой и нежной.","business":"Если женщина-Лев и мужчина-Весы будут работать вместе, она возьмет на себя функции лидера вне зависимости от реального распределения должностей. Все-таки она обладает той инициативностью и напором, которому мужчина-Весы не сможет противостоять, и если она будет действовать профессионально, они добьются хороших результатов в короткий срок. Мужчина-Весы сможет осуществлять коммуникацию с партнерами и сотрудниками — он сделает так, что их совместный проект будет популярен.\\n\\nМожно сказать, что у этой пары огромный потенциал, главное — разумно им распорядиться."},"virgo":{"description":"Совместимы на 74%. Она любит порядок, он — гармонию. Посмотрим, насколько совместимы эти понятия.","love":"Отношения между женщиной-Девой и мужчиной-Весы будет развивать в основном он. Женщина-Дева не привыкла проявлять инициативу в вопросах любви, а вот мужчина-Весы как раз отлично разбирается в теме. Он создаст необходимую атмосферу, чтобы она могла расслабиться и чувствовать себя легко и приятно, находясь в его обществе — она быстро привыкнет к хорошему. Она же поможет ему сделать нелегкий выбор (мужчина-Весы вечно страдает от своей нерешительности), чем покорит его сердце раз и навсегда.\\n\\nВместе им будет спокойно и хорошо, они не любители громкой страсти, так что легкая сентиментальность придется по вкусу обоим. Проблемы могут возникнуть как раз из-за недостатка эмоций, которых они часто остерегаются: все же иногда необходимо немного огня.","sex":"Сексуальная жизнь женщины-Девы и мужчины-Весы будет не слишком бурной. Они оба достаточно сдержанны в своих чувствах, так что им придется поработать над тем, чтобы как следует раскрепоститься. На помощь придут журналы и кино, музыка и другие источники вдохновения и идей. Надо заметить, что мужчина-Весы склонен подстраиваться к желаниям и настроению своей партнерши, так что женщине-Деве следует быть поинициативнее, выражать свою волю ярче — так всем будет приятнее и проще.","family":"Если они поженятся, у них может быть почти идеальный брак. Женщина-Дева вообще отлично справляется с ролью жены: она верная, добрая, хозяйственная. Мужчина-Весы, правда, меньше похож на классического мужа — он не настолько тверд и решителен, но он может окружить заботой и любовью свою жену и детей, так что никому и в голову не придет упрекать его в чем-либо. Дома у них будет чисто (благодаря ей) и красиво (благодаря ему).\\n\\nПорой им обоим может быть немного скучно, важно не допускать моменты, когда жажда новых впечатлений становится чересчур явной, и развлекаться вместе, позабыв обо всех жизненных проблемах и неприятностях.","friends":"Дружить им понравится: оба ценят верность и надежность, приятное общение. Однако дружба сложится только при условии общих увлечений: если у женщины-Девы и мужчины-Весы не будет какой-то объединяющей их деятельности, им будет сложно найти точки соприкосновения и темы для разговора. Они с удовольствием окажут друг другу поддержку, она ему поможет практической рекомендацией, а он ей — советом в области личных отношений. ","business":"Если женщина-Дева и мужчина-Весы станут работать вместе, то основным «делальщиком» в их союзе будет, конечно, она. Женщина-Дева понимает, как нужно работать, в зависимости от цели она выбирает необходимые средства и методы, но само направление очень даже может найти и мужчина-Весы. Особенно если это проект в сфере общения с людьми, рекламы или искусства.\\n\\nВ противном случае он займется тем, что получается у него лучше всего: будет находить общий язык с партнерами и другими сотрудниками, а также с женщиной-Девой, которая, к слову сказать часто бывает на редкость несговорчивой."},"libra":{"description":"Совместимы на 91%. Пожалуй, это самый дипломатичный союз из всех возможных. ","love":"Отношения двух Весов — это отдельная история. Дело в том, что знак Весов — это знак любви, красоты и гармонии. Поэтому когда женщина-Весы и мужчина-Весы понимают, что они друг друга любят, происходит удвоение любви, красоты и гармонии. Возможно, им не совсем удобно от этого идеального расклада — попробуйте вынести такой груз счастья. Двое Весов будут максимально внимательны друг к другу: вот уж действительно ни один из них не станет поступать с другим так, как не хотел бы, чтобы поступили с ним.\\n\\nМаксимальная нежность, романтика — всего этого в их отношениях хоть отбавляй, а вот чего будет не хватать, так это твердой почвы под ногами (двое Весов — это удвоенная нерешительность в земных насущных вопросах) и страсти (они не привыкли ярко выражать свои эмоции).","sex":"Секс между женщиной-Весы и мужчиной-Весы, вероятно, будет очень обходительным. Если они к нему решатся перейти, разумеется. И женщина, и мужчина, рожденные под знаком Весов, отличаются большой застенчивостью в сексе. Они предпочитают ждать, когда первый шаг сделает их партнер — они должны точно видеть, что их желают. В паре двух Весов могут возникать недопонимания: каждый будет ждать инициативы от партнера, и никто, по сути, на эту инициативу не способен.\\n\\nКонечно, они смогут все-таки перейти к сексуальным отношениям, но этот переход будет довольно проблематичным. В интимной жизни их нельзя назвать дополняющими друг друга.","family":"Если женщина-Весы и мужчина-Весы поженятся, это будет так называемый «дворянский брак», в котором каждый будет стремиться к равенству и гармонии. Главными понятиями будут взаимное уважение и нежность, гармония человеческих чувств. В таком браке не ценятся сильные, испепеляющие эмоции — здесь приветствуется тихое счастье, которым принято делиться с каждым членом семьи. Дети женщины-Весы и мужчины-Весы получат любовь и поддержку обоих родителей.\\n\\nДвое Весов могут сохранить семью на долгие годы, а чаще всего — на всю жизнь.","friends":"Эти двое действительно умеют дружить. Они могут даже не видеться — их связь сохраняется на каком-то незримом уровне, они чувствуют друг друга на расстоянии. Они могут часами висеть на телефоне, болтая друг с другом обо всем на свете, но больше, конечно, о своих чувствах и о тех, кто им нравится.\\n\\nПредставители знака Весы могут легко абстрагироваться от сексуальных ощущений, поэтому друга противоположного пола они воспринимают именно как друга, и это придает их связи особый шарм, особую нежность и трогательность. Женщина-Весы и мужчина-Весы могут доверять друг другу самое сокровенное, будучи твердо уверенными в том, что они будут поняты.","business":"Просто замечательно, если двое Весов будут заняты общим делом, которое связано с красотой, искусством и людьми. Вдвоем они сумеют найти общий язык с кем угодно, сгенерируют в два раза больше самых гуманных идей и создадут нечто красивое. Может оказаться так, что один из партнеров старше другого — тогда младший сможет учиться у своего зодиакального брата (или сестры, если более опытной окажется женщина-Весы).\\n\\nЧем им не стоит заниматься вместе, так это принимать серьезные решения, особенно касающиеся крупных сумм денег."},"scorpio":{"description":"Совместимы на 77%. Женщина-Скорпион – пожалуй, самая страстная из всех, кто встречался на его пути. Он – робкий, застенчивый, дипломатичный. Сумеет ли она его раскрепостить и раскрыть так, чтобы ей самой стало невыносимо интересно?..","love":"Они заметят друг друга сразу. В общем-то, и женщина-Скорпион, и мужчина-Весы настроены на любовь в самом широком смысле этого слова. Только любовь они понимают немного по-разному. Она – как яркое пламя, которое питает обоих и в котором эти оба нередко сгорают, не жалея себя. Для него же любовь – это что-то более тонкое, нежное, воздушное, трогательное. Пожалуй, главным пунктом, в котором они не смогут сойтись, будет являться свобода и независимость.\\n\\nТам, где женщина-Скорпион будет вести себя собственнически, мужчина-Весы будет отстаивать свободу личности. Мириться они будут благодаря ему, так как женщина-Скорпион редко признает свою вину и делает шаг навстречу. Это могут быть длительные и глубокие отношения, но легкими их не назовешь.","sex":"Секс будет и нежным, и страстным. Догадаетесь, кто за что отвечает? Верно, женщина-Скорпион наполнит их близость яркими ощущениями, она будет отдаваться процессу с присущей ей глубиной и силой. Мужчина-Весы с его умением тонко прочувствовать партнера будет подмечать ее желания и потребности. То, чего хочет она, будет для него важнее того, чего хочет он сам. В самом идеальном варианте он будет принимать ее желания за свои собственные. Что ж, неплохо. Она точно останется довольной.\\n\\nА он счастлив тогда, когда она счастлива.","family":"Весы – это знак, который отвечает за партнерские союзы, в том числе и брак. Так что вести к браку будет, скорее всего, он. Но и женщина-Скорпион также будет хотеть соединиться с любимым до конца, всеми возможными способами. И брак – один из них. У них может получиться хорошая и крепкая семья, в которой они будут поддерживать друг друга. Мужчина-Весы будет гасить ее вспышки, если они будут слишком обжигающими, а женщина-Скорпион будет заражать его своей харизмой, вселять веру и волю.\\n\\nДети, рожденные в таком браке, получают яркую и чувствующую мать и нежного понимающего отца.","friends":"Дружить с мужчиной-Весами необычайно легко, и она это оценит. Он не будет лезть без приглашения в ее внутренний мир – подождет, пока она сама расскажет, что ее мучит и беспокоит. А после даст дельный совет, и сделает это настолько ненавязчиво, что она тут же ему последует. Кажется, они идеальные друзья. А что получает он от женщины-Скорпиона в таком дружеском союзе? Многое.\\n\\nОна не только заряжает его необходимой энергией (вялой ее совсем не назовешь), но и понимает тонкий мир его души – а это большая редкость. Их дружба может продлиться долго, если они, конечно, не начнут встречаться.","business":"Если они работают вместе, то мотор – она. Она может и придумывать что-то новое и интересное, и с жаром реализовывать это. Обычно женщины-Скорпиона настолько много, что напарники ей не нужны.\\n\\nНо все же, какая роль в этом деловом союзе отведена мужчине-Весам? Он налаживает контакты с партнерами и следит за тем, чтобы их бизнес получал хорошие отклики у общественности, короче говоря, он занимается вопросами репутации, ведь именно это часто является слабым место женщины-Скорпиона (со всей ее страстью к эпатажу)."},"sagittarius":{"description":"Совместимы на 92%. Они довольно неплохо подходят другу. Им будет приятно и нескучно вместе.","love":"Женщина-Стрелец — самая оптимистичная, яркая, подвижная. С ней есть о чем поболтать. Мужчина-Весы — дипломатичный, нежный, деликатный. Пожалуй, в ней есть тот огонь, та инициативность, которая так ему нужна. А в нем есть легкость, воздушность, которую женщина-Стрелец ищет в партнере. Однако ему в ней не будет хватать напора — женщина-Стрелец все же не привыкла идти напролом, она обсуждает с партнером все свои решения, действия.\\n\\nА мужчина-Весы хотел бы сам предугадывать ее действия, иногда сопротивляясь ей. Такое непонимание может испортить отношения, если, конечно, они не найдут способа сгладить острые углы. Для женщины-Стрельца, кстати, мужчина-Весы будет излишне рафинированным — ей бы хотелось иметь более игривого, простого партнера.","sex":"Секс между женщиной-Стрелец и мужчиной-Весы может быть довольно комфортным и нескучным. Часто эти двое обладают дополняющими типами темпераментов: она — страстная, инициативная, он — ведомый, податливый. Мужчина-Весы поддержит любое предложение своей огненной партнерши — и оба получат удовольствие.\\n\\nЕе может иногда немного напрягать его неспособность выдвигать свои предложения, генерировать идеи о том, как разнообразить их интимную жизнь, а ему бы хотелось, чтобы она была более раскованной и даже агрессивной в постели. Чем больше времени они проведут друг с другом, тем лучше поймут эти желания друг друга и, возможно, скорректируют свое сексуальное поведение.","family":"Если они поженятся, то сумеют сохранить свой брак крепким. И женщина-Стрелец, и мужчина-Весы уважают традиции и их взгляды на семью довольно консервативны. Хотя, справедливости ради стоит отметить, что женщина-Стрелец довольно свободолюбива, и поэтому оформить с ней отношения не так-то просто. Но мужчина-Весы обладает ярким талантом убедить любого, что ему просто необходимо обрести семейные узы.\\n\\nОн не может быть не связанным с кем-то, так что мужчина-Весы сделает все возможное, чтобы женщина-Стрелец стала его законной женой.","friends":"Они могут быть хорошими приятелями, но нельзя сказать, что их дружба будет какой-то особенно глубокой и крепкой (хотя, конечно, бывают счастливые исключения). Хорошо, если у женщины-Стрелец и мужчины-Весы будут общие увлечения: они смогут проводить время вместе, занимаясь тем, что нравится обоим. Женщина-Стрелец всегда воодушевит, поддержит своего чуткого друга, мужчина-Весы, в свою очередь, приложит все усилия для того, чтобы между ними царило полное взаимопонимание.\\n\\nМожет быть, между ними не будет долгих сентиментальных разговоров, но им будет по-настоящему приятно и легко друг с другом.","business":"Женщина-Стрелец и мужчина-Весы могут неплохо сработаться. Он наладит отношения между ними, чтобы они действовали гладко и слаженно. Она наметит пути развития, поставит благородную цель, к которой они вместе смогут идти. Их методы работы немного разные: он опирается на помощь окружающих, всегда может найти того, кто поможет советом или конкретным делом. Она же во всем опирается только на себя, вырабатывает собственную стратегию и почти всегда оказывает права."},"capricorn":{"description":"Совместимы на 81%. Мужчина-Весы, безусловно, сумеет найти подход к женщине-Козерогу. Она, в свою очередь, одарит его своим вниманием, которое, к слову, перепадает немногим.","love":"Любовные отношения между женщиной-Козерогом и мужчиной-Весы — дело привычное, эти двое часто обращают внимание друг на друга. Ей нравится его галантность и интеллигентность, он западает на ее образ совершенной леди, изысканной, без недостатков. Период ухаживания может затянуться на годы: он любит старомодные свидания — долгие, нежные, невинные, она вообще предпочитает никуда не спешить и ждет, когда ей докажут глубокую серьезность намерений. Их любовь будет красивой, как в фильме.\\n\\nУ женщины-Козерога и мужчины-Весы есть все шансы на то, чтобы построить идеальные (ну, почти) отношения, которые, впрочем, будут отдавать некоторым холодком (заслуга женщины-Козерога).","sex":"Секс между представителями знака Козерог и Весы будет не то чтобы очень страстным, но точно нежным и красивым. Возможно, медленным. Они оба никуда не спешат (мужчина-Весы так вообще ждет решительного шага от своей партнерши), любят наслаждаться каждым мгновением. Женщина-Козерог позаботится о том, чтобы секс между ними вообще состоялся — она может спланировать все что угодно, а мужчина-Весы придаст всему красивую форму — он известный эстет. ","family":"Мужчина-Весы стремится к тому, чтобы всегда иметь рядом верного и надежного партнера, он не мыслит себя вне союза. Женщина-Козерог буквально одержима желанием иметь стабильную почву под ногами. Поэтому брак — это хороший шанс для обоих обрести, наконец, то, чего они так страстно хотят. В семье женщины-Козерога и мужчины-Весы будет много порядка — с одной стороны, и романтики — с другой. Первое, как несложно догадаться, привнесет она, вторым обеспечит он.\\n\\nВозможно, они никогда не захотят иметь детей: так хорошо им будет вдвоем, в этом замкнутом мирке, где они так хорошо понимают друг друга.","friends":"Конечно, они могут дружить. Никто не поймет женщину-Козерога так, как мужчина-Весы: он сумеет поддержать ее без слов, так, чтобы ей не стало неловко оттого, что кто-то проник в ее душу. Он дипломатичен и мягок — как раз то, чего ей часто не хватает. Она же найдет способ поддержать его уверенность, когда он будет метаться, не решаясь сделать правильный выбор. Женщина-Козерог поможет мужчине-Весы поступить мудро, не давя и не указывая — как настоящий друг.","business":"Деловой союз женщины-Козерога и мужчины-Весы может быть весьма успешным. Она нацелена на результат любой ценой, а он делает так, чтобы цена была не слишком высокая, и чтобы ни одно животное не пострадало. Мужчина-Весы будет верным партнером в бизнесе, сумеет подобрать команду и обеспечить приятную атмосферу, в которой женщина-Козерог сможет развернуться максимально. Стратегия будет на ней — он же будет продумывать каждый ход, который она утвердит.\\n\\nМужчина-Весы понимает, как добиться того, чего хочет женщина-Козерог, и ресурсы он использует в основном человеческие. Он знает толк в отношениях, поэтому обязательно найдет того, кто обладает необходимыми для их общего дела навыками и умениями."},"aquarius":{"description":"Совместимы на 100%. Они оба принадлежат к стихии воздуха, она – немного более оригинальная и свободолюбивая, он же приверженец долгих и глубоких отношений. ","love":"Им будет легко друг с другом. Они часами смогут болтать на отвлеченные темы, наслаждаясь беседой и друг другом. Их свидания будут максимально романтичными: как в самом начале отношений, так и спустя долгое время. Они оба не привыкли ревновать и ограничивать своих партнеров, так что они сразу сойдутся в том, что видят отношения одинаково. Первым в любви признается, скорее всего, он – все же мужчина-Весы более старомоден.\\n\\nЖенщина-Водолей же вечно витает в облаках и часто сама не подозревает, какие чувства она испытывает. Мужчина-Весы может посвящать стихи и музыку своей возлюбленной, а так как женщина-Водолей – самая настоящая муза, делать это ему будет хотеться вновь и вновь. Между женщиной-Водолеем и мужчиной-Весами будет нежная любовь, хрупкая, воздушная и бесконечно ласковая.","sex":"В сексе им будет не хватать материальности. Они оба витают в облаках, и если на этапе разговоров это огромный плюс, то в постели это плюсом назвать никак нельзя. Им обоим может хотеться более страстного и напористого партнера, готового повести за собой – оба они скорее ведомые.\\n\\nОсознав, чего не хватает их сексуальным отношениям, они могут развивать свои слабые стороны и стараться угодить друг другу – при большой любви и терпении женщина-Водолей и мужчина-Весы могут иметь отличный секс, который удовлетворит их обоих.","family":"У них может получиться хороший крепкий брак, в котором будут присутствовать взаимное уважение и общие увлечения. Это союз двух свободных личностей, так что вряд ли здесь будет присутствовать разделение на мужчину и женщину, о котором привыкли говорить в обществе. Женщина-Водолей может стать хорошей женой и матерью, но она не видит свое предназначение только в этом. Также и мужчина-Весы не спешит примерить на себя костюм мужа-супермена.\\n\\nСкорее всего, они будут помогать друг другу справляться с обязанностями, считая их, по большому счету, общими. Это такой либеральный брак – идеал современности.","friends":"О, у них много поводов для того, чтобы стать друзьями. Книги, танцы, музыка, поэзия, кино – они могут болтать часами о том, что их интересует. Если мужчине-Весам станет скучно, он всегда может позвонить своей подружке – уж она найдет, чем его занять. И если женщине-Водолею будет грустно и холодно на душе (а женщины–Водолеи частенько от этого страдают), она знает, к кому обратиться за психологической помощью. ","business":"Их общее дело, скорее всего, будет вытекать из их общих интересов. Они могут работать в одной редакции, например, и выпускать газету или журнал. Или это может быть что-то, связанное с искусством и творчеством. В любом случае, женщина-Водолей и мужчина-Весы смогут неплохо сработаться, так как обладают схожей мотивацией. Она стремится к самовыражению и поиску новых смыслов, а он – к гармонии: физической и словесной.\\n\\nВряд ли кто-то из них был бы начальником, скорее всего, это были бы деловые отношения двух равноправных партнеров, каждый из которых знает свое дело и старательно (или не очень) выполняет его."},"pisces":{"description":"Совместимы на 100%. Они оба нерешительные и стремящиеся к гармонии. ","love":"Женщина-Рыбы и мужчина-Весы быстро найдут общий язык: они настроены на исключительно тактичное общение, любят красоту и саму любовь. Они ищут везде, в каждом человеке крупицы романтичности, нежности и находят их, наконец, друг в друге. Их отношения будут крепкими, но и хрупкими одновременно. И причина в том, что им обоим нужны немного другие партнеры. Женщина-Рыбы ждет того, кто будет практичен — в противовес ей самой. Она витает в облаках, совсем не заботясь о хлебе насущном.\\n\\nМужчине-Весы нужна более активная, целеустремленная партнерша. Получается, что как бы они ни тянулись друг к другу, они не смогут найти друг в друге тех, кто им действительно нужен. Хотя если они оба будут убеждены, что любят друг друга и смиряться с тем дискомфортом, который ощущают в отсутствии своих настоящих «вторых половин», их отношения имеют все шансы.","sex":"Женщина-Рыбы и мужчина-Весы быстро найдут общий язык: они настроены на исключительно тактичное общение, любят красоту и саму любовь. Они ищут везде, в каждом человеке крупицы романтичности, нежности и находят их, наконец, друг в друге. Их отношения будут крепкими, но и хрупкими одновременно. И причина в том, что им обоим нужны немного другие партнеры. Женщина-Рыбы ждет того, кто будет практичен — в противовес ей самой. Она витает в облаках, совсем не заботясь о хлебе насущном.\\n\\nМужчине-Весы нужна более активная, целеустремленная партнерша. Получается, что как бы они ни тянулись друг к другу, они не смогут найти друг в друге тех, кто им действительно нужен. Хотя если они оба будут убеждены, что любят друг друга и смиряться с тем дискомфортом, который ощущают в отсутствии своих настоящих «вторых половин», их отношения имеют все шансы.","family":"Если они поженятся, то их отношения будут очень нежными и правильными. И женщина-Рыбы, и мужчина-Весы уважают традиции, чтут брачные узы, они стараются сделать свой брак идеальным. Но опять же — без помощи более практичных и инициативных партнеров вряд ли что-то получится. Они оба занимают позицию наблюдателя, ведомого, а быть ведущим некому. И конечно, женщина-Рыбы будет недовольна своим мужем, хотя внутри она будет полностью его понимать и оправдывать.\\n\\nМужчине-Весы может казаться, что он не соответствует званию мужа, не дотягивает до него. Это больно ударит по его самолюбию, если, конечно, он не достаточно мудр, чтобы понять, что на самом деле с ним все в порядке.","friends":"Лучше всего им удастся именно дружить. Хотя в их дружеских отношениях не будет много драйва и энергии — по вполне понятным причинам — женщина-Рыбы и мужчина-Весы смогут довериться друг другу, как настоящие друзья. Они поймут друг друга, всегда угадают со временем,  когда можно звонить, а когда лучше оставить в покое. Тихие, ненавязчивые, они станут хорошими приятелями.","business":"Чтобы женщина-Рыбы и мужчина-Весы работали вместе, им будет необходима команда, в которой есть люди, отличающиеся напористостью и активностью. Если такие люди организуют работу женщины-Рыбы и мужчины-Весы, то вес получится. А вот если им придется работать один на один, они могут и не добиться хороших результатов, так как не будет важной силы, способной смотивировать их и организовать на дело."}}
