{"aries":{"description":"Совместимы на 91%. Они одинаковые, но есть одно но: каждый из них настолько ярко проявляет свои гендерные роли, что они кажутся совершенно разными.","love":"Любовь между ними вспыхивает стихийно, экстренно. В инструкции к спасению от пожара правила их любви описали бы в разделе «Особые случаи», потому что тут все максимально горячо. Они оба – натуры легковоспламеняющиеся, а пресловутое пламя любви часто сжигает напрочь разум. У обоих. Ели женщина-Овен и мужчина-Овен встретились взглядами, любой, кто находится в радиусе нескольких метров, услышал бы характерный треск, какой бывает при замыкании электрических проводов. Искры тоже были бы.\\n\\nВ общем, в любви между этими двумя много страсти и непредсказуемости, маловато нежности (хотя у них она просто немного другая, как бы они ее сами назвали – активная, горячая нежность, этакая нежность-лава), почти нет стабильности в том понимании, в каком мы привыкли ее рассматривать. Зато все максимально честно: никаких недомолвок и взглядов по сторонам. Они оба знают, что хотят только друг друга. Хотя…","sex":"Секс между двумя Овнами сумасшедший, это очевидно. Это страсть, помноженная на упорство в достижении целей (да-да, в постели они частенько устраивают настоящие забеги и соревнуются сами с собой). Чего может не хватать – так это внимания к желаниям партнера и чуткости: Овен привык слышать только себя. Но на то он и секс, что можно не рассуждать, а ощущать и делать. А ощущать и делать – это Овны умеют лучше всех. ","family":"Их брак будет очень ярким и надежным. Казалось бы, как это может сочетаться? А вот. Если два Овна решили, что они хотят быть вместе до конца дней, то… То они, скорее всего, погорячились со сроком, конечно. Не то чтобы они гарантированно не выдержат такую длинную дистанцию, но могут и сойти с нее гораздо раньше, чем седина ударит в голову, а бес – ну вы понимаете. В браке между ними главное – не давать себе обещаний, которые затрагивают далекие перспективы.\\n\\nПусть все будет, как будет, потому что в лучшем случае это затянется на всю жизнь, а точнее, на две жизни, на две яркие жизни двух ярких Овнов. Родители из них, кстати, получатся классные: угадайте, кто будет брать первые места в конкурсах типа «Мама, папа, я – спортивная семья»?.. Да-да, вы угадали.","friends":"Дружба между двумя Овнами отличается верностью и стабильностью. В отличие от любовных отношений, дружба позволяет двум Овнам сохранять спокойствие. Здесь не будет той страсти и пылкости, которая часто мешает отношениям, которая способна их сжечь. Два Овна будут понимать друг друга с полуслова, точнее – с полужеста.  Друзья-Овны не станут манерничать – они закажут пиццу и напьются пива, повеселятся от души. И тут уже будет неважно, кто из них женщина, а кто мужчина.\\n\\nДружеские встречи двух Овнов будут носить внезапный, эпизодический характер – это такая импульсивная, но вместе с тем хорошая, долгоиграющая дружба.","business":"Они оба думают не очень долго, решения принимаются быстро – порой слишком быстро. Пожалуй, их дела будут идти довольно неплохо, если оба Овна будут обращаться к помощи на стороне. Им нужен третий – кто-то более вдумчивый, более медленный. Женщина-Овен и мужчина-Овен не хотят ждать, они жаждут денег и прогресса. Такая излишняя ориентированность на результат может сыграть с ними злую шутку: в погоне за большими целями два Овна выдохнутся, так как совсем не берегли силы на обратную дорогу.\\n\\nПлюсом их совместного бизнеса будет неуемное желание развития, высокая работоспособность, минусом – отсутствие выдержки, внимания к деталям и дипломатичности."},"taurus":{"description":"Совместимы на 72%. Она — мягкая, но упрямая, он — строптивый, порывистый, страстный. Он вполне может показать ей, какая энергия прячется внутри нее самой. Но нужно ли ей это?","love":"Женщина-Телец часто кажется мужчине-Овну той самой, которую он должен завоевать. Понимает он это не сразу, а лишь тогда, когда она не соглашается идти у него на поводу и разрушает все его планы по обольщению. Женщина-Телец бывает такой томной и нежной — кажется, она сочетает в себе то, чего как раз не хватает мужчине-Овну. Там, где он тратит, она сохраняет; где он торопит — она будто нарочно медлит; где он хочет наконец прорвать оборону — она строит высоченную стену.\\n\\nИх отношения могут быть полны любви, если оба поймут, что хотят быть вместе и пойдут на уступки друг ради друга. Женщина-Телец при этом станет более открытой и менее упрямой. Она словно примет мужчину-Овна, который, в свою очередь, станет более терпеливым, возможно, он даже научится ждать. А ждать ему придется — женщина-Телец из тех, кто по-настоящему долго запрягает.","sex":"Их секс будет и нежным, и страстным: они оба любят чувственные наслаждения. Женщина-Телец, правда, предпочитает более мягкие ласки, поглаживания, нуждается в довольно долгой прелюдии — как и каждая женщина. А мужчина-Овен всегда пытается быть быстрым, ловким и смелым — даже в сексе. Если им удастся гармонизировать свои ритмы, привести их к общему знаменателю, то интимная жизнь будет очень и очень насыщенной. ","family":"Их брак очень даже возможен, ведь они оба любят завершать начатое. Стремление к высокому материальному достатку, которое демонстрирует женщина-Телец, не вполне понятно мужчине-Овну, тем не менее, он, как мужчина, пытается ему соответствовать. Их брачный союз служит его развитию, становлению как мужчины — взрослого и успешного. Она же, имея такого добытчика и главу семейства, навсегда останется удовлетворенной уровнем своей жизни, и семейной в том числе.\\n\\nИх дети будут иметь все необходимое благодаря матери, и вырастут сильными и предприимчивыми благодаря отцу.","friends":"Они всегда смогут поддержать друг друга: женщина-Телец и мужчина-Овен обладают схожими взглядами на дружбу и приятельские отношения. Она поможет ему восстановить силы после очередной битвы, он вселит в нее уверенность в том, что все получится и сил хватит на любое достижение. Здорово, если у них будут общие увлечения спортивного характера: оба очень любят чувствовать свое тело.\\n\\nПоходы в лес, совместные пробежки и долгие разговоры обо всем на свете — они получат истинное наслаждение от общения друг с другом.","business":"Женщина-Телец и мужчина-Овен могут воплотить в жизнь все свои самые смелые мечты в плане бизнеса: он достаточно инициативен, чтобы дать жизнь любому проекту, а она может сделать так, чтобы этот проект приносил прибыль. В этой паре он стратег, а она тактик: мужчина-Овен планирует очень в общем, женщина-Телец же продумывает и ищет методы, которыми желаемый результат будет достигнут. Единственный минус такого делового союза — они могут испытывать недостаток идей и вдохновения.\\n\\nНо за этим можно всегда обратиться к представителям воздушных знаков."},"gemini":{"description":"Совместимы на 83%. Они составят интересную пару: она —  непостоянная и ускользающая, он — страстный и импульсивный. Сумеет ли он ее удержать?","love":"Отношения между женщиной-Близнецы и мужчиной-Овном не могут быть тихими и спокойными. Это она только кажется невинной овечкой. С мужчиной-Овном женщина-Близнецы проявляет свои «истинно женские» качества: убегает от него, щекочет нервы своими недомолвками и неумением сконцентрироваться на чем-то (а главное — на ком-то!) одном. Все это неистово раздражает мужчину-Овна, но отступать он не намерен.\\n\\nВсе ее уловки (или она такая на самом деле?) лишь распаляют его, заставляют доказать, что и он не лыком шит: захочет — догонит и сделает своей. Такая погоня раззадоривает обоих, но больше нравится, конечно, мужчине-Овну. Женщина-Близнецы хотела бы успокоиться и насладиться легкостью, которой в любви с мужчиной-Овном нет и в помине. Можно сказать, что отношения между женщиной-Близнецы и мужчиной-Овен держатся в основном на мужчине — на его инициативе и упорстве.","sex":"Секс будет бурным и интересным. Интересным благодаря женщине-Близнецы, бурным — благодаря сами знаете кому. Она будет изобиловать идеями и решениями (мужчина-Овен получит замечательную любовницу, которой не чуждо разнообразие), он же привнесет в интимную жизнь страсть и насыщенность. Вполне возможно, они пойдут на такие эксперименты, которые многие считают недопустимыми, но вот третьих в их постели точно не будет: мужчина-Овен не позволит. Хотя женщина-Близнецы, вероятно, была бы не против.","family":"Если они поженятся, мужчина-Овен будет постоянно начеку: он станет ревновать свою легкомысленную женушку к каждому столбу. Ей, возможно, это будет даже нравиться, но не слишком: все же она довольно свободолюбива и не любит, когда на нее давят. А мужчина-Овен не может не давить, так что брак с ним будет сложен для женщины-Близнецы уже тем, что ей придется делить пространство с тем, кто слишком уж влияет на нее.\\n\\nНе факт, что она сумеет долго выдержать такое давление, но благодаря большой любви или общим детям их брак вполне может продлиться долго.","friends":"Женщина-Близнецы всегда поможет мужчине-Овну советом: найдет выход из самой сложной (в том числе и этически сложной) ситуации, подбодрит, освежит эмоционально. Он поможет ей тем, что внушит чувство уверенности, когда она совсем слаба. Женщина-Близнецы и мужчина-Овен могут поддерживать друг друга на протяжении долгого времени — кажется, именно это и называется настоящей дружбой.","business":"Если они станут работать вместе, их союз может быть весьма и весьма успешным. Энергия мужчины-Овна необъятна, он может зарядить кого угодно своим драйвом, а женщина-Близнецы может поделиться неиссякаемым энтузиазмом, который она сама берет из каких-то внутренних источников. Они могут заниматься, пожалуй, любой работой, только вот что касается стабильности и детальной проработки — тут им понадобится кто-то другой.\\n\\nТот, кто сумеет довести начатое женщиной-Близнецы и мужчиной-Овном до конца, чтобы их планы и идеи стали материальными и, возможно, принесли доход."},"cancer":{"description":"Совместимы на 91%. Она — нежная, неуловимая, смешливая, скромная и сексуальная одновременно. Он — сильный, смелый, активный — огненный! Теперь понимаете, почему они мечтают друг о друге?","love":"Да, между женщиной-Раком и мужчиной-Овном обычно случается именно любовь. Точнее даже так: любовь происходит между типичным Мужчиной-Овном и женщиной-Рак. Это союз нежности и силы, однако, не все так гладко и сладко. Ей больше нравится тихая пристань: мягкие пледы и травяной чай, а ему подавай экстрим и так называемые «эмоциональные качели» в отношениях. Она бы хотела больше спокойствия и стабильности, он в скрытой форме потребует от нее женского непостоянства.\\n\\nИ вот этого она пережить не сумеет: нет знака более постоянного и верного, чем Рак. А если Рак — женщина, ситуация усугубляется примерно в миллион раз. Ему будет с ней немного (или много) скучно, ей с ним — неспокойно.\\n\\nВпрочем, пока они не женаты, она еще потерпит, но вот потом… Ему, кстати, отношения без обязательств (считай — любовь) будут очень на руку: в них он получит и свободу, и некоторую непредсказуемость (если вообще можно говорить о непредсказуемости в случае с Раком), и добиваться надо будет снова и снова — а это мужчина-Овен любит, пожалуй, больше всего. В общем, страсти будет море, но оно ее, Рачьей душе, надо?","sex":"Чего-чего, а секса в этой паре будет предостаточно. А все потому, что женщина-Рак будет очень любить, а мужчина-Овен — очень хотеть. Секс будет регулярным, частым, энергичным (спасибо мужчине-Овну). В то же время он будет нежным и иногда сентиментальным — особенно если женщине-Раку захочется добиться чего-то конкретного от своего темпераментного любовника. Хотя, справедливости ради, стоит заметить, что женщина-Рак и «что-то конкретное» — понятия друг от друга крайне отдаленные.\\n\\nПроблемы могут возникнуть вот в чем: она будет нуждаться в большей организованности процесса (да-да, белизна и качество простыней влияют на ее сексуальный аппетит), тогда как мужчина-Овен будет действовать спонтанно и стихийно. Ему же от нее захочется большей игривости и податливости, возможно даже болтливости. А женщина-Рак из тех, кто любит помолчать во время такого важного и интимного процесса. Да, стоны — это другое. Тут она совсем не против.","family":"Если они все же решили пожениться, то это может быть надолго. Потому что женщина-Рак в принципе ориентирована на долгую семейную жизнь с одним партнером. А вот мужчина-Овен ищет больше не жену, а возлюбленную. Поэтому пока они встречаются, на коне он, но после того, как кольцо надето на палец женщины-Рака, он передает бразды правления в ее руки.\\n\\nВ этом заключается самая большая сложность их брака: добровольно сдавшись, женщина-Рак рискует больше не вызывать в мужчине-Овне тех эмоций, которые были в начале, на этапе знакомства, ухаживания и что-там-дальше. Это проблема, в принципе, общемировая, но в паре женщины-Рака и мужчины-Овна она звучит особенно громко. Впрочем, если она целенаправленно будет подогревать его интерес к себе, ей все же удастся построить крепкий брак, в котором он будет хорошим мужем, а она — прекрасной женой.\\n\\nМожно сказать, что брак будет держаться именно на усилиях женщины-Рака. Возможно, это не плохо: перед нами типичная модель семьи, в которой женщина является эмоциональным ядром, а мужчина, принимая собственную несостоятельность в этих вопросах, выполняет предложенные ею правила и, не побоимся этого слова, требования.","friends":"Дружба между мужчиной-Овном и женщиной-Раком будет либо очень крепкой, либо ее не будет вообще. Честно говоря, это как раз тот случай, когда никто не понимает, почему они еще не встречаются. И никто не верит, что они не спят. Женщина-Рак всегда поймет этого неутомимого борца за справедливость, предложит ему выговориться, не станет торопить, когда он будет подбирать слова, чтобы выразить свое душевное состояние.\\n\\nМужчина-Овен, в свою очередь, всегда придет на помощь, защитит ее от нападок со стороны, объяснит, как добиться того, о чем она и не смела мечтать. Это немного странная дружба: они будут нуждаться друг в друге эпизодически, только тогда, когда столкнутся с проблемами, которые не смогут решить в одиночку. Возможно, они будут дружить несколько лет перед тем, как поймут, что это любовь. Или не поймут.","business":"Мужчина-Овен и женщина-Рак могут организовать вместе что-то действительно работающее. Он будет инициатором, она — тем, кто хранит накопленное и прорабатывает детали. Мужчина-Овен сумеет подтолкнуть женщину-Рак к тому, чтобы она смелее относилась к деньгам и работе вообще, она же покажет ему способы мирного ведения бизнеса. Вместе эти двое сумеют материализовать любую идею."},"leo":{"description":"Совместимы на 99%. Они оба знают, чего хотят. Поэтому долго не раздумывают, быть им вместе или нет.","love":"Женщина-Лев и мужчина-Овен влюбляются друг в друга моментально. Ну, он моментально, а она следом. Их любовь будет страстной, яркой и очень живой. В ней будет место для всех оттенков чувств и эмоций, и они смогут выражать их так открыто, как не могли бы рядом с другими партнерами. Если сравнить образ Овна и Льва, то первый — это искра, с которой все начинается. А второй — это ровное пламя, которое разгорается медленно, но долго греет.\\n\\nМужчина-Овен, скорее всего, будет инициатором знакомства — ему ничто не стоит сделать первый шаг (да и тысячу следующих, чего уж там), а женщина-Лев позаботится о том, чтобы их чувства окрепли и стали нежными — с одной стороны, и прочными — с другой.","sex":"Сексуальная жизнь женщины-Льва и мужчины-Овна будет такой же яркой, как и они сами. Их темпераменты очень похожи, так что разногласий в интимной сфере будет немного (если они вообще будут). Оба любят быструю смену впечатлений, но все же времени должно быть достаточно, чтобы насладиться моментом, изучить его, вобрать в себя. В сексе они оба не останавливаются на достигнутом и постоянно развивают свои навыки — как чисто технические, так навыки интимного общения.\\n\\nИм никогда не станет скучно вдвоем — в их постели всегда будет место для чего-то новенького.","family":"Если их отношения достаточно крепкие и интересные, они не будут затягивать с браком. Мужчина-Овен страстно желает заполучить свою любимую во владение — для этого он настаивает на оформлении отношений. Женщина-Лев тоже не прочь получить лишнее подтверждение того, что ее любят и собираются любить вечно. Дети в их браке будут окружены вниманием — порой даже излишним.\\n\\nВозможно, женщине-Льву и мужчине-Овну будет не хватать некоторой эмоциональной стабильности в браке, но с возрастом это должно пройти.","friends":"Они великолепные друзья: женщина-Лев и мужчина-Овен всегда найдут общие темы для разговора, они понимают друг друга именно потому, что необычайно похожи. Они могут быть страстно увлечены чем-то одним, могут «гореть» одной и той же музыкой, иметь схожие мечты и стремления. В любом случае, они будто подзаряжаются друг от друга той неуемной энергией, которая их переполняет. Проблемы могут возникнуть из-за их вспыльчивости, но они достаточно быстро отходят от гнева и других негативных чувств.\\n\\nЧастые примирения делают женщину-Лев и мужчину-Овна ближе друг к другу, они становятся совсем родными.","business":"За что бы они ни взялись, дело будет буквально «гореть» в их руках. И мужчина-Овен, и женщина-Лев готовы работать сутками над тем, что их действительно интересует. Вместе они могут добиться совершенного результата, особенно если дело касается чего-то творческого или связанного с риском. Они яркие, и то, чем они занимаются, тоже должно блестеть.\\n\\nВажной частью их общей работы будет установление благоприятной атмосферы в коллективе и расширение круга полезных знакомств — с этим они справятся на «ура»."},"virgo":{"description":"Совместимы на 71%. Она — земная, он — огненный. Когда они соединяются, они могут свернуть горы.","love":"Отношения женщины-Девы и мужчины-Овна могут быть яркими, но стабильными. Стабильность привнесет она, а яркость — он. Это союз Земли и Огня — творческое, но устойчивое сочетание двух самых сильных стихий. Вместе эти двое способны на многое, главное — вовремя понять, что им стоит быть рядом друг с другом. Женщина-Дева отличается недоверчивостью, повышенным скептицизмом в отношении любви, так что мужчине-Овну придется хорошо поработать, чтобы она расслабилась и отпустила себя.\\n\\nОн умеет добиваться ответной симпатии — сам же влюбляется мгновенно. Проблемы могут возникнуть по причине разности темпераментов: когда он уже готов на все, она еще только раздумывает и анализирует ситуацию. То, что он воспринимает близко к сердцу, для нее может быть совершенно не окрашено эмоционально.","sex":"Это неплохое сочетание. В этой паре есть все, чтобы построить гармоничную сексуальную жизнь. Женщина-Дева часто замкнута, она нуждается в раскрепощении — и мужчина-Овен может ей его устроить. Мужчина-Овен, конечно, будет инициатором связи, а женщина-Дева станет этакой ведомой партнершей, потому что по-другому с ним не получится. Они вместе смогут реализовать на практике все свои самые сокровенные желания и потребности — для этого у них хватит и сил, и времени, и способностей.\\n\\nМожет быть, они будут не так долго болтать перед актом любви, зато сам процесс будет очень долгим и качественным. Впрочем, женщине-Деве иногда может казаться, что все могло бы быть и не так быстро и стремительно — но это уже капризы.","family":"Брак между женщиной-Девой и мужчиной-Овном будет крепким и счастливым. Конечно, у них будет немалое количество ссор, ведь ни она, ни он не обладают тонкой чувствительностью, чтобы суметь понять партнера и расположить его к себе. У них будет комфорт (женщина-Дева сумеет его обеспечить), будет и страсть (тут в дело вступает мужчина-Овен), но вот нехватку какой-то душевности и сентиментальности они будут ощущать.\\n\\nВозможно, с возрастом и количеством прожитых вместе лет женщина-Дева и мужчина-Овен станут ближе друг к другу настолько, что сумеют прочувствовать друг друга по-настоящему.","friends":"В их дружбе будет чего-то не хватать. Возможно, легкости. Мужчина-Овен склонен к излишней драматизации, а женщина-Дева — известный циник, так что они вряд ли сумеют вдохновить друг друга, когда, как кажется, все пропало. Он подбодрит, она поможет практическим советом — это плюс. Общие увлечения — тоже плюс. Нехватка задушевных разговоров и неумение глубоко понять душу приятеля — минус. Хотя, они могут значительно притереться друг к другу и тогда взаимопонимание выйдет на новый уровень.","business":"Совместная деятельность женщины-Девы и мужчины-Овна будет очень результативной. Сочетание стихии Земли и Огня дает творческий подход в достижении прагматичных целей. Это может быть наука и производство, торговля и другие области. Главное, что им нужно уяснить: мужчина-Овен не должен налаживать отношения с партнерами, а женщине-Деве не стоит пытаться все сделать в одиночку. "},"libra":{"description":"Совместимы на 82%. Она – сама мягкость и дипломатичность, он же состоит из желания и нетерпения. Кажется, они созданы друг для друга. Или…","love":"Когда встречаются женщина-Весы и мужчина-Овен, они сначала совсем не понимают друг друга. Ее раздражает его напористость и недипломатичность, он же не сразу загорается ею: какая-то она слишком легкая и воздушная. Но чем глубже они всматриваются друг в друга, тем больше возрастает их взаимный интерес. Их любовь вспыхивает спонтанно, отношения развиваются по классической схеме: он добивается ее, она позволяет себя завоевывать.\\n\\nЖенщина-Весы из тех, кто любит пококетничать и поиспытывать терпение, мужчина-Овен прямолинеен и ненавидит ждать. Ею управляет романтичная Венера, им – пылкий Марс. Их отношения будут полны ярких моментов, скучно точно не будет.","sex":"Инициатива здесь, конечно, будет принадлежать мужчине-Овну. Женщина-Весы способна ненавязчиво создать интригующее настроение – и себе, и своему возлюбленному, а мужчина-Овен, моментально считав все знаки и намеки, примется за дело. Их сексуальные отношения можно назвать по-настоящему гармоничными. Пожалуй, это одна из немногих зодиакальных  комбинаций, в которой оба партнера чувствуют себя превосходно.\\n\\nКонечно, иногда они сталкиваются с некоторым непониманием друг друга, но постель – лучшее место для них, чтобы обсудить все противоречия, найти компромисс и тут же проверить его на практике.","family":"Можно сказать, они из тех, кто весгда стремится к браку, но необязательно должен его заключить. И дело тут вот в чем. Женщина-Весы мечтает о любви, партнерстве. Мужчина-Овен жаждет обладать той, которую любит. Часто официальное оформление отношений «сбивает» страсть и романтику – а это для них самое страшное, что может произойти. Эти двое выберут скорее встречаться до самой смерти, чем пожениться и утратить тот огонь, который пылает между ними.\\n\\nНо если они поженятся, то все может сложиться более чем удачно. Гостевые браки, ссоры-примирения, разлуки и долгожданные встречи – все это поможет сохранить пламя их любви, даже когда отношения между ними официальнее некуда.","friends":"Это будет дружба-поддержка. Они оба могут оказать помощь друг другу, их дружеские отношения по-настоящему ценны для обоих. Женщина-Весы подскажет мужчине-Овну, как наладить отношения с людьми, он же сумеет дать ей необходимый волевой импульс, поможет побороть нерешительность. Они будут нуждаться в друг друге, как ни в ком больше, а все потому, что в этом союзе есть и энергия, и гармония. Скорее всего, они все же начнут встречаться: слишком уж все идеально для обыкновенной дружбы.","business":"Если они орагнизуют общее дело или бизнес, распределение ролей будет таким: женщина-Весы станет заниматься налаживанием связей с клиентами и партнерами, а мужчина-Овен будет завоевывать рынки, территории, умы клиентов и все, что попадет в поле его зрения. Это довольно успешная пара для совместной работы – опять же, если их рабочие отношения не будут испорчены романтическим подтекстом.\\n\\nХотя почему обязательно испорчены? Думается, женщина-Весы и мужчина-Овен смогли бы успешно совмещать и любовные, и деловые отношения."},"scorpio":{"description":"Совместимы на 72%. Они оба страстные и знают, чего хотят. Главное, чтобы они хотели одного и того же.","love":"Отношения между женщиной-Скорпионом и мужчиной-Овном, безусловно, будут очень насыщенными. Ими управляет Марс, планета действия, страсти и даже агрессии. Поэтому их любовь вряд ли будет единением двух сердец — скорее это их вынужденное перемирие в разгар военных действий. Оба заинтересованы в том, чтобы «захватить» партнера, сделать его полностью своим, подчинить себе.\\n\\nИ если мужчина-Овен хочет захватить в прямом смысле, то женщина-Скорпион желает заполучить в свое распоряжение именно душу, подсознание — тело ее не так интересует. Они воюют на разных фронтах: мужчина-Овен добивается ее расположения, действует прямо и безапелляционно, вынуждает буквально ее быть с ним. Она же действует исподтишка, хитро, делая так, чтобы его действия отвечали ее желаниям. Они подчиняют себе волю партнера, но по-разному.\\n\\nХорошо, что каждый из них думает, что только он такой сильный (мужчина-Овен) и коварный (женщина-Скорпион).","sex":"О, это, пожалуй, самый страстный секс, который только возможен. Главное, чтобы партнеры не повредили себе части тела, когда они, забыв о всякой технике безопасности, будут штурмовать очередную позу из Камасутры. Женщина-Скорпион будет искусно возбуждать своего партнера — беда только в том, что его и возбуждать-то не надо, он всегда готов.\\n\\nОна же использует самые разные трюки для того, чтобы создать возбуждающее настроение, перевести партнера в расслабленное состояние — это, кстати, очень не зря, ведь мужчина-Овен очень сложно расслабляется. Он же «берет» ее своим физическим обаянием — умеет позаботиться и создать минимальный уют, достаточный, чтобы женщина-Скорпион перешла в «интимную фазу».","family":"Если они поженятся, их семейная жизнь вряд ли будет напоминать тихую гавань. Они оба не привыкли держать свои эмоции в себе, хотя, стоит признать, что женщина-Скорпион более умна в этом вопросе. Мужчина-Овен же часто отличается несносным характером — быть его женой та еще работенка. Понимая его внутренний накал, женщина-Скорпион будет стараться не провоцировать лишний раз, хотя это для нее не так-то просто, она же обожает обострять ситуацию.","friends":"Дружить они смогут. Правда, им будет не хватать какого-то расслабляющего начала друг в друге, все же оба они настроены на более нежных, чутких партнеров. Мужчина-Овен будет ожидать, что его выслушают и снимут стресс, женщина-Скорпион будет хотеть того же самого, плюс еще и физической заботы. Они хорошо поймут друг друга, но не факт, что помогут друг другу. С другой стороны, если они ищут в дружбе именно понимания, а не советов и конкретной помощи — это как раз тот вариант, который нужен.","business":"Это союз двух энергичных личностей, который обожают достигать своей цели. Точнее, им больше нравится даже сам процесс завоевания чего-то. В зависимости от того, на каком профессиональном поприще они действуют, их роли будут распределены вот как: она будет заниматься той областью, в которой требуется более детальный подход, где больше востребован интеллектуальный труд, чем механический. Он же, напротив, будет успешен  там, где необходимо действовать не раздумывая."},"sagittarius":{"description":"Совместимы на 84%. Они оба яркие, огненные — довольно неплохо подходят друг другу. ","love":"Женщина-Стрелец и мужчина-Овен заметят друг друга сразу. Их отличает неиссякаемый оптимизм, энергичность и какая-то особая страсть, которая проявляется внешне. Ему будет интересно узнать, что кроется за ее улыбкой, а она почувствует в нем завоевателя. Их любовь не будет нежной и тихой — в случае с мужчиной-Овном ни о какой тишине речи быть не может вообще. Он не сможет ее завоевать до конца: женщина-Стрелец любит свободу, она не намерена сдаваться в плен мужчине.\\n\\nОн будет недоумевать, почему она сопротивляется его напору: а просто они очень похожи. Женщина-Стрелец интуитивно понимает, что он хочет, чтобы она подстроилась под него, но она не может этого сделать, все ее существо отстаивает свою независимость. Можно сказать, что это отношения-борьба, правда, побежденных тут не будет. Они оба будут победителями, ведь они достойны друг друга.\\n\\nЖенщина-Стрелец и мужчина-Овен могут иметь долгие и крепкие любовные отношения, но им всегда будет чего-то не хватать.","sex":"Секс между женщиной-Стрелец и мужчиной-Овном будет частым, ярким и страстным. Вот, пожалуй, его главные характеристики — лучше и не скажешь. Они оба отлично знают, чего хотят от сексуальной жизни, понимают желания друг друга, что немаловажно, имеют схожие сексуальные темпераменты. Им будет хорошо друг с другом, а периодический дефицит идей они могут вместе восполнить, просматривая журналы и фильмы (необязательно эротические). ","family":"В браке женщина-Стрелец и мужчина-Овен будут чувствовать себя отлично, их ценности и мировоззрение очень похожи, поэтому взгляды на семейную жизнь тоже будут во многом совпадать. Женщина-Стрелец сумеет стать отличной женой и хозяйкой, она отличается высокой активностью. Правда, ей не стоит ограничиваться только ролью жены, потому что ее желание вести социальную жизнь достаточно велико, и если она будет гасить в себе эти порывы, ее мужу будет несладко.\\n\\nОна станет злиться и срываться на него — так что будет лучше, если она займется чем-то еще, помимо заботы о домашнем очаге. Мужчина-Овен может быть отличным мужем — правда, ему нужно будет учиться терпению и пониманию, на которых и строится семейная жизнь. Изначально в нем эти качества не очень развиты.","friends":"Дружба между представителями огненной стихии всегда очень яркая и долгая. Они отдаются отношениям со всей душой, и пара женщина-Стрелец и мужчина-Овен не исключение. Вместе эти двое горы свернут: возьмите энергию мужчины-Овна, добавьте к ней бесстрашие женщины-Стрельца — понимаете теперь, что это за друзья? Они могут заниматься спортом, ходить в походы, театры и кино, слушать музыку громкую и не очень. Словом, они точно сойдутся. И скорее всего, надолго.","business":"Союз женщины-Стрелец и мужчины-Овен хорош для общего ведения бизнеса. Они оба любят и умеют рисковать, обожают зарабатывать деньги и влиять на окружающих, проявлять себя. Они точно сработаются, потому что их методы похожи, а цели совпадают. Больших успехов они могут добиться и в творчестве, так как стихия Огня, к которой они оба принадлежат, наделяет своих представителей особым творческим талантом."},"capricorn":{"description":"Совместимы на 82%. Они подходят друг другу. Правда, иногда она будет уставать от его напора.","love":"Женщина-Козерог — это настоящая Снежная королева с горячим сердцем внутри. Как она до сих пор не растаяла неизвестно, однако, кто может растопить ее полностью, так это мужчина-Овен. Он обладает тем самым темпераментом, на который она не может не откликнуться, так как он совпадает с ее внутренним представлением о самой себе. Мужчина-Овен — горячий, пламенный — настоящий мужчина. Женщина-Козерог будет, несомненно, довольна его вниманием.\\n\\nОна почувствует что-то общее между ними, хотя внешне они выглядят совсем разными. Он сумеет пробудить в ней настоящую женщину, хотя на пути к победе получит немало отказов. Женщина-Козерог должна будет немного смягчить свой нрав, чтобы не поранить страстного мужчину-Овна своим хоть и напускным, но равнодушием.","sex":"Секс между женщиной-Козерогом и мужчиной-Овном будет по-настоящему страстным и качественным. Огонь привнесет он, а за технику будет отвечать она. Соединение стихии Огня (он) и Земной стихии (она) отличается крайней степенью накаленности чувств, даже их обостренности. В сексуальной жизни женщины-Козерога и мужчины-Овна будет много эмоций, жарких свиданий, ярких примирений после не менее ярких ссор.\\n\\nИм главное не перестараться и умело чередовать пики своей сексуальной активности с периодами отдыха и мягких душевных разговоров — для поддержания контакта.","family":"Женщина-Козерог страстно хочет выйти замуж (даже если она утверждает обратное), мужчина-Овен часто тоже хочет женится. Но мотивы их желаний разные: если она хочет наконец придать отношениям иной статус, защитить себя социально, начать новую эпоху в своей жизни, наконец, то у мужчины-Овна все гораздо проще и прозаичнее. Он просто хочет, чтобы эта женщина была только его. Браком мужчина-Овен привязывает (как ему кажется) женщину-Козерога к себе — да не тут-то было.\\n\\nИх семейная жизнь будет ничуть не спокойнее отношений до брака, хотя, возможно, годы все-таки возьмут свое и эти двое станут более тихими. Но нет никаких гарантий.","friends":"Дружить они смогут, но им нужно будет обязательно заниматься вместе чем-то, что поможет выпустить энергию, переполняющую их. Это могут быть совместные прогулки или занятия спортом, например. Главное, чтобы им не было скучно и уныло: эмоциональная и физическая насыщенность их совместного досуга — главное условие построения долгих и крепких дружеских отношений.","business":"Они умеют работать, но работаю немного по-разному. Женщина-Козерог строит план и потом шаг за шагом выполняет его, мужчина-Овен же не привык планировать. Но благодаря своему бешеному драйву он добивается своего и достигает результата. Будет лучше, если они будут работать независимо друг от друга, иначе разногласий не избежать. Еще один момент, насчет которого могут возникнуть ссоры, это стремление рисковать — у мужчины-Овна и желание снизить риски — у женщины-Козерога.\\n\\nТут договориться им будет действительно сложно. Однако выход есть: опять же, действовать независимо друг от друга, не обсуждая спорные моменты, брать ответственность за свой поступки (или их отсутствие) полностью на себя."},"aquarius":{"description":"Совместимы на 100%. Она – независимая и свободолюбивая, он – яркий собственник. Пожалуй, она для него – как раз то, что нужно.","love":"Они привлекут друг друга тем, чего не хватает им в самих себе. Ее, безусловно, заинтересует его напор. Хоть она и привыкла решать сама за себя – с кем ей общаться, а кого обходить стороной – его настойчивость она отметит. Женщине-Водолею понравится, что он не сдается, что добивается ее. Мужчина-Овен же будет поражен ее показной холодностью и тем, что она не спешит сдаваться ему. Он принадлежит к стихии Огня, она – к стихии Воздуха.\\n\\nОна может как распалить его, так и почти затушить – но природная доброта не позволяет ей уничтожить его пламя. Огромный плюс отношений между женщиной-Водолеем и мужчиной-Овном в том, что этот роман может быть вечным, так как он любит добиваться, а ее добиться почти невозможно. Так он и будет петь серенады под ее окнами, а она – млеть от ощущения, что она так сильно ему нужна.","sex":"В сексе, как и в отношениях между женщиной-Водолеем и мужчиной-Овном драматургия похожая: она ускользает, он напирает. Их отношения отличаются страстностью и нежностью: первое привносит мужчина-Овен, второе – женщина-Водолей. Недостатка в идеях они испытывать не будут: она как никто другой не выносит скуку, поэтому постоянно что-нибудь выдумывает, а мужчина-Овен с удовольствием и интересом подхватывает ее предложения.\\n\\nЕдинственное, от чего может иногда страдать мужчина в этой паре, – показное равнодушие к сексу женщины-Водолея, которое она временами демонстрирует. Дело в том, что она часто преуменьшает свои потребности в интимной близости, чем обделяет и себя, и своего партнера. Но мужчина-Овен тем и хорош, что препятствия только укрепляют его желание добиться своего во что бы то ни стало.","family":"Брак между женщиной-Водолеем и мужчиной-Овном вполне вероятен, учитывая, сколько сил он потратил на то, чтобы добиться ее внимания. Он приложит еще больше усилий, чтобы сделать ее своей окончательно. Проблема лишь в том, что женщина-Водолей ненавидит формальности и она совсем не хотела бы кому-то принадлежать. Также ее обычно не привлекает типичная женская роль хранительницы очага, поэтому заботливую жену мужчина-Овен вряд ли получит, даже если даст ей ее фамилию. ","friends":"Женщина-Водолей понимает в дружбе все, как никто другой, поэтому ведущей в их дружеских отношениях будет именно она. Ее идеи о том, как провести время, будут восприняты им с энтузиазмом. Женщина-Водолей – натура увлекающаяся, поэтому ее другу будет с ней всегда очень интересно. Она согреет мужчину-Овна своим душевным теплом, а он наберется сил, находясь рядом с ней. Если она будет нуждаться в крепком мужском дружеском плече, он всегда подставит его – можно даже не сомневаться.","business":"Если им доведется работать вместе, они смогут многому научиться друг у друга. Мужчина-Овен, например, станет более вдумчивым, будет посвящать больше времени анализу своих действий – этому его научит женщина-Водолей. Она же станет более смелой и инициативной, работая рука об руку с таким живым и предприимчивым партнером, как мужчина-Овен. Они вполне могут организовать свой бизнес, благо, идей и энергии у них на двоих предостаточно. "},"pisces":{"description":"Совместимы на 85%. Она — мечтательная и романтичная, он — смелый и напористый. Отличное сочетание. ","love":"Отношения между женщиной-Рыбы и мужчиной-Овном буду насыщенными, страстными, интересными. Это как раз тот пример, когда люди очень хорошо подходят друг другу из-за дополняющих темпераментов. Он активный, она пассивная. Он смелый, у нее много страхов. Он любит добиваться, она ждет, чтобы ее добились. В целом это очень гармоничная пара, где женщина заключает в себе истинно женские качества, а мужчина — соответственно, мужские.\\n\\nПроблемы могут возникнуть из-за неуемной иногда напористости мужчины-Овна, переходящей в агрессию — с одной стороны. И из-за чрезмерной пассивности женщины-Рыбы: иногда она не успевает уследить, когда их отношения становятся слишком скучными из-за ее спокойствия и безмятежности. Конфликты также являются важной частью их любви. Отношения мужчины-Овна и женщины-Рыбы — это своеобразная игра-борьба, они обожают ссориться и мириться, это подстегивает их.","sex":"Секс мужчины-Овна и женщины-Рыбы будет просто замечательным. Они отлично подходят друг другу по темпераменту, в интимной жизни выполняют удобные и привычные для себя роли. Он — инициатор, активное начало, она — принимающая, пассивная сторона. Женщина-Рыбы умело расслабляет мужчину-Овна, позволяя ему погрузиться в атмосферу интимности. Вместе эти двое могут воплотить любые свои фантазии и желания.","family":"У них может быть идеальный брак. Женщина-Рыбы, правда, не очень хозяйственна — она может забыть о насущных проблемах и промечтать весь день, зато она будет нежной женой и мамой. Мужчина-Овен — добытчик, защитник своей семьи. Правда, его агрессия порой бежит впереди него самого, но женщина-Рыбы может справиться с этим, умело применяя ласку, когда это необходимо. Их брак может продлиться очень долго, тем более что мужчина-Овен просто так не отпустит ту, которую сделал своей женой.\\n\\nА женщина-Рыбы мечтает о том, чтобы ее подольше не отпускали.","friends":"Они могут и дружить, правда, эта дружба будет с налетом нежности и романтичности — и почему они не встречаются? Долгие сентиментальные беседы за кружечкой чего-нибудь, душевные излияния, обсуждения книг, кино, походы в ближайший бар, чтобы вместе расслабиться — все это сплочает их сильнее, чем любые трудности и радости, которые обычно будто «склеивают» людей. Им необязательно съедать пуд соли, достаточно просто поговорить и они оба поймут, что лучше друга им не найти.","business":"Совместная работа очень благотворно влияет на их продуктивность: мужчина-Овен, вечно подвижный и такой живой, заряжает энергией женщину-Рыбы, которая часто мучается от своей нерешительности. Она же расслабляет его, дарит ему хорошее настроение, чтобы лучше работалось. Они могут трудиться над чем угодно: это может быть сфера творчества или услуг, производство, торговля.\\n\\nЖенщина-Рыбы будет осуществлять связь между мужчиной-Овном и другими людьми, она поможет сделать так, чтобы он мог добиться успеха несмотря на то, что не всегда может наладить даже рабочие отношения."}}
