{"aries":{"description":"Совместимы на 81%. Она – яркая и строптивая, он – нерешительный и сентиментальный. Кажется, они друг для друга именно то, что нужно. Конечно, ссор не избежать – но мириться они будут так сладко, что полюбят эти ссоры.","love":"Это типичная пара, в которой мужчина ведом. Она руководит внешней стороной отношений: инициирует знакомство, продолжение знакомства и далее – чего ей хочется. Может, конечно, показаться, что все делает именно он (все-таки, мужчина), но на самом деле нет. Женщина-Овен становится еще более властной и активной в таком союзе, ведь мужчина-Рак спокойно отдает ей бразды правления.\\n\\nКонечно, это такая хитрость с его стороны: на самом деле мужчина-Рак не допустит самодурства со стороны женщины, он не приемлет грубость и глупость. Можно сказать, что в этих отношениях женщина-Овен исполняет капризы своего нежного возлюбленного, сама того не ведая. Ей кажется, что это она подчиняет его своей воле. Что ж, расклад довольно неплохой, скажет мужчина-Рак и пойдет искать свою Овницу.","sex":"Наверное, это одна из лучших вариаций. Сила женщины-Овна соединяется с мягкостью мужчины-Рака – великолепное сочетание нежности и страсти. Благодаря умению мужчины-Рака проникать в глубины подсознания – своего и чужого – желания женщины-Овна будут удовлетворены. Причем именно те, о которых она не знала – а он откуда-то узнал. В сексе эти двое смогут сделать друг друга по-настоящему счастливыми, и для этого им понадобится минимум слов.","family":"Они вполне могут пожениться. И на это есть как минимум две причины: его стремление к стабильности и предсказуемости и ее желание не отпускать того, кто ей дорог. Можно сказать, что именно в семье будет заинтересован мужчина-Рак, он захочет жить с ней под одной крышей, вместе спать, вместе есть – все делать вместе. Она же просто захочет, чтобы ее любимый был при ней – она хочет «занять» его. Она говорит всем: он мой. Он говорит: мы семья.\\n\\nУ них обязательно будут ссоры – но это именно тот «перец», который необходим для сохранения вкуса отношений. Женщина-Овен и мужчина-Рак смогут дать друг другу то, что они никогда не получили бы, находясь по одиночке.","friends":"Вряд ли у них получится близкая дружба – они не смогут удерживать дистанцию. Тут либо все, либо ничего. Либо они любовники, либо не общаются. Почему так? Потому что их слишком тянет друг к другу, так, что сдерживать себя было бы просто глупо. Наверное, им будет трудно общаться на отвлеченные темы, как это любят делать друзья – женщина-Овен и мужчина-Рак хотят чего-то более близкого, более тесного, так что они быстро расширят рамки дружеского общения или вовсе сотрут их.","business":"Несомненным плюсом сотрудничества женщины-Овна и мужчины-Рака можно считать ее нацеленность на результат и его стремление сохранить то, что уже есть. Он будет работать в тылу, она – на линии фронта. Женщина-Овен будет черпать энергию для дальнейших завоеваний у мужчины-Рака, а он будет подпитываться ее целеустремленностью. Пара минусов, которые могут подпортить эту райскую картинку: его безответственность и ее импульсивность.\\n\\nВпрочем, если она будет сама принимать все важные решения, проблем не возникнет. Он же будет предупреждать ее об опасностях и расслаблять – перед боем и сразу после него."},"taurus":{"description":"Совместимы на 83%. Женщина-Телец и мужчина-Рак совершенно точно сумеют создать прочные и долгие отношения, ведь у них так много точек соприкосновения.","love":"Они оба тянутся к тому, чтобы вокруг них были спокойные люди и отношения. Женщина-Телец и мужчина-Рак подходят друг другу феноменально: в друг друге они находят то, что ищут. Он получает заботливую и верную женщину, которая считает с его эмоциями и меняющимся настроением (но не слишком — как раз то, что нужно), она видит в нем тихого и нежного мужчину, который может стать для нее добрым спутником во всех ее начинаниях. Их любовь — тихая и стабильная, несмотря на нечастые ссоры и конфликты.\\n\\nКоторые, кстати, чаще всего возникают по причине того, что мужчина-Рак хочет, чтобы женщина-Телец быстрее реагировала на его капризы (которые он капризами не считает), а она привыкла рассматривать ситуацию долго и очень вдумчиво — в девяноста случаях из ста ситуация успевает решиться сама собой, пока она только изучает ее.","sex":"Секс между женщиной-Тельцом и мужчиной-Раком бывает очень продуманным и нежным, как и их отношения. Он подарит ей настроение и атмосферу, в которой она сумеет раскрыться полностью, обнажив свою душу — не только тело. Он будет впечатлен ее продуманным отношением к процессу, той техничности, с которой она воплощает в жизнь их общие сексуальные желания. Безусловно, это удачный сексуальный дуэт — единственное, чего им может не хватать, это страсти.\\n\\nБыло бы неплохо подзаряжаться яркими эмоциями и затем делиться ими друг с другом, чтобы интимная жизнь не превратились в уютное, но скучное болото.","family":"Их семья будет идеальной. И женщина-Телец, и мужчина-Рак стремятся к тихой семейной жизни, и создавая брак, они понимают, на что идут. Они постараются сделать так, чтобы их уютное гнездышко было всегда теплым, как и их отношения. За атмосферу в семье будет отвечать мужчина-Рак, а женщина-Телец окружит реальной, физической заботой всех членов семьи. Дети, рожденные в семье женщины-Тельца и мужчины-Рака, будут расти в атмосфере любви и достатка.\\n\\nМужчина-Рак, кстати, будет именно тем папой, который все разрешает — в противовес маме-Тельцу.","friends":"Дружба между женщиной-Телец и мужчиной-Рак может быть долгой и нежной. Как представители стихии Земли и Воды, они склонны ценить дружбу, беречь ее и не прекращать из-за мелких ссор. Ответственным за атмосферу будет, конечно, мужчина-Рак (он тонко чувствует настроение женщины-Телец, которая сама не всегда может точно понять, что же расстроило или порадовало ее).\\n\\nОни будут обмениваться эмоциями и мыслями, женщина-Телец сумеет дать хороший практичный совет, когда мужчина-Рак запутается в своей эмоционально насыщенной жизни. Он же успокоит ее ласковым словом, поддержит, когда ей покажется, что все рухнуло.","business":"Они, конечно, сработаются, и главной в их деловом союзе будет женщина-Телец. Она обладает тем прагматизмом, которого нет у мужчины-Рака. Мужчина-Рак, в свою очередь, сможет создать саму идею, которую они будут вместе воплощать. Женщина-Телец продумает схему, следуя которой эта идея будет материализована, таким образом, их тандем обречен на успех.\\n\\nПроблемы могут возникнуть тогда, когда мужчина-Рак начнет лениться и уходить от скучной, на его взгляд, работы, а женщина-Телец станет критиковать его гениальные (по мнению мужчины-Рака) идеи."},"gemini":{"description":"Совместимы на 67%. Женщина-Близнецы – воздушная, переменчивая. Мужчина-Рак – застенчивый, внутренне противоречивый. Она сможет раскрепостить его, а он обеспечит ей нежность и покой. ","love":"Их знакомство может очень скоро перерасти в любовные отношения: им очень интересно и комфортно вместе. Темы для разговоров никогда не иссякают (благодаря ей), атмосфера пропитана нежностью и лаской (благодаря ему). Минусом может быть то, что ценности у них все же немного разные. Если женщина-Близнецы настроена на легкие и необременительные отношения – она быстро устает от скуки и однообразия – то мужчина-Рак ищет глубокую и прочную свзязь.\\n\\nТам, где ей захочется остановиться, он решит идти дальше и дальше: могут возникнуть сложности. Ему может не хватать ее любви и привязанности, ведь женщина-Близнецы не привыкла выражать свои чувства страстно, ярко, так, чтобы все было четко и ясно. А мужчина-Рак, хоть и обладает прекрасной интуицией и чувствует людей, все же хотел бы определенности в эмоциональной сфере. Он хотел бы, чтобы ему признавались в любви, заявляли бы о ней – но женщина-Близнецы этого делать не любит.","sex":"У них могут возникнуть проблемы из-за несовпадения их ритмов. Когда мужчина-Рак захочет близости, женщина-Близнецы может быть не готова или вообще отсутствовать: ее невозможно поймать. Она – большая выдумщица, и сексуальная сфера также не останется без ее внимания и выдумок. Мужчину-Рака может раздражать ее непостоянство в интимной сфере, ее быстро изменяющиеся желания – все же он настроен на более устойчивого (во всех смыслах) партнера. ","family":"Если они поженятся, их брак, скорее всего, не будет образцовым. Женщина-Близнецы не очень хорошо справляется с ролью жены и хозяйки, а мужчина-Рак хочет иметь типичную семью, в которой женщина ведет себя традиционно. Женщина-Близнецы не сможет вынести весь этот гнет семейной жизни с мужчиной-Раком – соответствовать его представлениям о счастливом и «правильном» браке очень, очень сложно.\\n\\nС другой стороны, женщина-Близнецы весьма податлива, и кто знает, быть может, мужчине-Раку удастся навязать и привить ей свои взгляды на их семейную жизнь, которым она с радостью подчинится.","friends":"Дружба между Женщиной-Близнецы и мужчиной-Раком возникает сама собой: оба они любят неторопливое общение, приятные прогулки и походы в кино. Они могут поддержать друг друга: она подкинет ему свежих идей и познакомит с нужными людьми (у нее уйма знакомых), он утешит и успокоит ее, когда она будет совсем уставшей и морально изможденной. Их дружба хороша тем, что она не напрягает их. Они не зависят друг от друга и приязаны друг к другу настолько, насколько это удобно им обоим. ","business":"Если женщина-Близнецы и мужчина-Рак работают вместе, они вполне могут, по крайней мере, не мешать друг другу. Если женщина-Близнецы не станет отвлекать мужчина-Рака от работы, а мужчина-Рак будет держать ритм, они смогут весьма успешно работать над одним проектом.\\n\\nВ противном случае, женщина-Близнецы будет страдать от того, что ее инициатива не поддерживается, так как для мужчины-Рака деловые предложения женщины-Близнецы слишком воздушные и несерьезные, а ей, с свою очередь, кажется, что он слишком медленно работает и думает. Но если они приложат максимум усилий, чтобы сработаться, их деловой союз даст вполне достойные плоды."},"cancer":{"description":"Совместимы на 83%. Когда они встречаются, им кажется, что они нашли друг друга. Возможно, это действительно так. ","love":"Женщина-Рак и мужчина-Рак, бесспорно, понимают друг друга. Их интуиция и чувствование развиты так хорошо, что им не приходится даже озвучивать свои желания: партнер чувствует то же самое в тот же момент. Свидание женщины-Рака и мужчины-Рака проходит идеально: свечи, вино, берег моря. Ну, так они себе это представляют, даже если все вышеописанное — на экране кинотеатра или домашнего телевизора. В любом случае, романтики им не занимать.\\n\\nТолько мужчина-Рак поймет женщину-Рак с ее любовью к подушечкам, теплу, еду и своевременной заботе, ведь сам он нуждается в том же самом. Минусом их отношений может стать тот факт, что и женщина-Рак, и мужчина-Рак оба достаточно сентиментальны и нерешительны, им не хватает упорства в достижении цели. И если для женщины такой набор характеристик не является преградой, в мужчине эти черты порицаются и первом их осудит сама женщина-Рак.","sex":"Раки — нежные, ласковые. И секс они любят мягкий и сентиментальный, хотя иногда, конечно, им требуется что-то пожестче. В любом случае, секс между женщиной-Рак и мужчиной-Рак будет медленным и малоинициативным. Все дело в том, что в природе Рака принимать чужую активность, быть ведомым — и в интимной жизни тоже. Поэтому двум Ракам в постели будет не хватать напора, силы, некому будет ими руководить, проще говоря.\\n\\nИ хотя друг другу они в этом не признаются, оба будут страдать от отсутствия жесткой руки рядом.","family":"Поскольку Рак — знак очень семейный (самый семейный), то два Рака могут быстро решить, что они должны завести семью. У них будут одинаковые планы, один и тот же взгляд на то, каким должен быть брак. Они будут очень хотеть детей, а умереть — непременно в один день. Проблемы могут быть в том, что касается практической стороны жизни: сами они редко могут обеспечить себе все те блага, на которые рассчитывают.\\n\\nИ опять же пострадавшей стороной будет, скорее всего, мужчина-Рак: от него ждут инициативы и проявлений настоящих «мужских» качеств, тогда как внутри он нежный, ранимый и непрактичный.","friends":"Два Рака сумеют найти общий язык, из них получатся отличные друзья. Они всегда поймут чувства и мысли друг друга, подбодрят, когда нужно, дадут дельный (или не очень дельный — рационализм не их сильная черта) совет, приютят и успокоят. Вместе они могут даже не разговаривать: мужчина-Рак прочтет все на лице своей подруги женщины-Рака, а она сумеет услышать его настроение, когда он только скажет «Привет». Такая дружба, несомненно, дорогого стоит — и они нежно берегут ее. ","business":"Женщина-Рак и мужчина-Рак могут образовать довольно успешный тандем, работая вместе. Скорее всего, они займутся творчеством — финансовые дела и торговля не очень привлекают их. Музыка, кино, сфера развлечений и услуг — вот то, что заинтересует их. Для того, чтобы дело приносило доход, двум Ракам требуется привлечь более приземленных и практичных людей, их партнерами станут представители огненной и особенно земной стихий. "},"leo":{"description":"Совместимы на 71%. Это союз воды и огня: будет чувственно и горячо. ","love":"Отношения между женщиной-Лев и мужчиной-Раком будут не очень простыми. Дело в том, что в отношениях с противоположным полом они ищут разного: она — яркости чувств, а он — глубины и нежности. Мужчина-Рак настроен на интимные отношения, ему очень сложно проявить себя, поэтому к контактам он относится серьезно. Для женщины-Льва же не так важно ощутить глубинную душевную связь (на первых порах), сколько необходимо прочувствовать интенсивные эмоции, пронизывающие ее и ее возлюбленного.\\n\\nТакие разные режимы не позволяют им в полной мере понять друг друга, хотя интерес к друг другу, безусловно, имеется. Они оба скорее эмоциональны, чем рациональны, так что сфера романтических отношений — это та область, в которой они чувствуют себя превосходно. Они могут успешно флиртовать друг с другом, но для того, чтобы иметь что-то более серьезное, и женщине-Льву, и мужчине-Раку придется сильно постараться.","sex":"Секс между женщиной-Львом и мужчиной-Раком может быть очень ярким и фееричным. Он обладает способностью глубоко чувствовать свои желания и желания своей партнерши, благодаря чему их интимная жизнь очень гармонична, ведь оба партнера получат все, о чем просит их тело и подсознание. Женщина-Лев будет благодарна своему любовнику за такую тонкую подстройку, сама же она обеспечит бурные эмоции, проявит энтузиазм и фантазию, так что он будет доволен и даже удивлен ее сексуальными талантами.\\n\\nБлагодаря тому, что они неплохо подходят друг другу в постели, их связь может длиться очень и очень долго.","family":"Если женщина-Лев и мужчина-Рак поженятся, у них может получиться неплохая семья. Однако проблемы, связанные с разными ожиданиями, все же будут. Мужчина-Рак является отличным семьянином, однако, он не владеет всем набором качеств, которым должен владеть классический муж: не слишком уж твердый и практичный, и зарабатывание денег обычно не входит в список его ценностей.\\n\\nЖенщина-Лев же считается одной из лучших хозяек (если, конечно, ее не поманит сцена), так что она может быть слегка обижена тем, что больше вкладывается в благополучие семьи. С другой стороны, мужчина-Рак лучше всех хранит семейные устои и традиции, он является этаким эмоциональным ядром, на котором все держится.","friends":"Дружба между женщиной-Львом и мужчиной-Раком может быть очень даже приятной. Однако в ней будет чего-то недоставать: они живут разными ритмами и, скорее всего, им будет сложно «совпасть» друг с другом. Там, где женщина-Лев будет мчаться, мужчина-Рак захочется остановиться и вдуматься, вслушаться, вчувствоваться. Только при условии, что они поймут эту разность, их дружеские отношения могут сложиться.","business":"Работают женщина-Лев и мужчина-Рак тоже по-разному. Она любит окунаться в эмоции, отлично чувствует связи между людьми, понимает, чего те хотят. Он больше погружается в саму суть любого дела, ему сложно переключаться с одной задачи на другую. Если она будет выполнять работу, не требующую полной концентрации, а он займется как раз тем, где нужна скрупулезность, то все сложится просто идеально."},"virgo":{"description":"Совместимы на 81%. Она — практичная, он — ранимый. Думается, они отлично подойдут друг другу.","love":"Союзы между представителями земной и водной стихий отличаются необыкновенной глубиной и нежностью. Кажется, партнеры в них созданы для того, чтобы быть вторыми половинами друг друга. Женщина-Дева отличается спокойным нравом и стабильностью чувств. Именно такой партнер нужен мужчине-Раку, который нуждается в заботе и опеке.\\n\\nМожно сказать, что их отношения иногда будут напоминать отношения мамы и сына, впрочем, мужчина-Рак всегда занимает сыновью позицию, и отношения с женщиной-Девой в этом плане вряд ли будут чем-то отличаться. Она сумеет стать ему верной спутницей, правда, в ней будет немного недоставать жесткости, в которой нуждается мужчина-Рак. От него ей будет не хватать полноты чувств, преданности — впрочем, она этого может и не заметить.","sex":"Сексуальная жизнь женщины-Девы и мужчины-Рака будет довольно насыщенной. Он умеет прочувствовать свою партнершу от и до, хорошо понимает ее потребности и желания. Благодаря этому их секс будет и нежным, и страстным — в зависимости от того эмоционального состояния, которое преобладает у партнеров на данный момент. Женщина-Дева всегда сумеет создать комфорт и уют так, чтобы обстановка располагала к любви и наслаждению.\\n\\nПроблемы в их сексуальной жизни могут возникнуть по причине того, что мужчина-Рак часто может вести себя инертно и расслабленно, даже понимая, что женщине-Деве хочется видеть перед собой сильного и энергичного любовника.","family":"Их семейная жизнь будет вполне счастливой. Хранителем самых нежных чувств и тонких эмоций будет мужчина-Рак, создавательницей домашнего уюта — женщина-Дева. Вместе они сумеют создать то самое гнездышко, в котором обоим будет тепло и хорошо. Если женщина-Дева вполне может стать классической женой — верной и хозяйственной, да еще и работящей, то мужчина-Рак вряд ли будет олицетворять собой образ идеального мужа.\\n\\nЕму не хватает той жесткости, которая присуща «отцу семейства» и «хозяину в доме» — что, впрочем, не сильно портит картину их прекрасного брака.","friends":"Дружба между женщиной-Девой и мужчиной-Раком будет нежной и крепкой. Они проявят все свои самые лучшие качества: мужчина-Рак — внимательность и глубину восприятия чужой души, женщина-Дева — надежность, верность слову и умение всегда прийти на помощь в трудную минуту. Вместе они смогут и развлечься, и заняться чем-то серьезным, полезным для обоих. Их дружба может длиться всю жизнь, ведь причин для ссор будет не очень много. ","business":"Если женщина-Дева и мужчина-Рак работают вместе, у них должно получиться достичь задуманного. Они оба привыкли действовать не спеша, тщательно выверяя каждый шаг. Конечно, она более практична, ее решения основаны на логике, тогда как мужчина-Рак полагается на интуицию. На этой почве, кстати, у них могут возникнуть разногласия, но когда они увидят, что оба метода ведут к одинаково хорошему результату, позабудут о своих претензиях друг к другу.\\n\\nИз них двоих именно она озабочена финансовой стороной вопроса, так что их общий бизнес будет прибыльным — иначе она вряд ли его вообще начнет."},"libra":{"description":"Совместимы на 78%. Отношения между женщиной-Весы и мужчиной-Раком будут нежными и романтичными. Но крепкими ли?","love":"Они оба очень ласковые и податливые. И женщина-Весы, и мужчина-Рак настроены на то, чтобы угадывать желания партнера, быть его второй половинкой во всем, буквально сливаться с ним воедино. Естественно, что в отношениях друг с другом они будут направлять свои способности не туда, где они действительно нужны. Скорее всего, женщину-Весы будет раздражать то, что мужчина-Рак пытается найти ниточки, дергая за которые, он сможет ею управлять.\\n\\nИменно так он привык действовать, но так любит действовать и она. Партнеры, на которых настроен каждый из этой пары, принимают такой стиль общения, они отдают бразды тонкого психологического управления своим любимым, но внутри пары женщины-Весы и мужчина-Рак просто нет возможности руководить чьими-то чувствами и эмоциями. В общем, они будут не совсем удовлетворены романтическими отношениями друг с другом.","sex":"В сексе они также оба будут испытывать дискомфорт, так как их ожидания не будут соответствовать действительности. Женщина-Весы будет разочарована неспособностью мужчины-Рака действовать резко и решительно, а мужчине-Раку будет не хватать от нее напора и сосредоточенности. Зато все будет очень душевно, они точно поймут желания друг друга — жаль только, не могут их реализовать.\\n\\nВпрочем, будут очень стараться, каждый из них даже может сыграть роль желаемого партнера, но тогда быть собой в этом союзе вряд ли получится.","family":"Ели они поженятся, то будут во что бы то ни стало пытаться сохранить семью. И женщина-Весы, и мужчина-Рак настроены на долгие доверительные отношения, а для него семья вообще является самым главным в жизни. Они будут очень стараться исполнять классические роли мужа и жены, но у них это необязательно получится. Мужчина-Рак — очень мягкий и нежный, ему не свойственно проявлять жесткость, и если женщина-Весы этого ждет — ей придется распрощаться со своими иллюзиями.\\n\\nСама же она не образец перфекционизма, поэтому мужчина-Рак может и не получить поддержку от жены — скорее всего, ей самой понадобится поддержка.","friends":"Их дружба может быть легкой и необременительной. Они вряд ли будут обращаться друг к другу в действительно сложных жизненных ситуациях, когда им будет требоваться конкретная помощь. Скорее всего, они будут просто беседовать друг с другом, когда все хорошо и хочется просто поболтать с кем-то, кто имеет схожую систему взглядов и ценностей. Они оба обычно любят искусство и музыку, так что у них может быть много общих увлечений. Женщина-Весы и мужчина-Рак будут дружить легко, приятно и ненапряжно. ","business":"Если они будут работать вместе, они могут добиться отличных результатов, особенно в творчестве и сфере услуг. Оба они любят все красивое, понимают толк в общении с людьми, однако, обладают невысокой работоспособностью и иногда бывают крайне нерешительны. Поэтому им важно сотрудничать с представителями других знаков зодиака, «земных» и «огненных», чтобы подзаряжаться от них энергией и ощущением того, что все реально."},"scorpio":{"description":"Совместимы на 89%. Они будут понимать друг друга с полуслова, потому что оба тонкие, чувственные, нежные и страстные. Они по-настоящему любят любовь.","love":"Романтические отношения между женщиной-Скорпионом и мужчиной-Рак будут очень глубокими. Они с первых минут знакомства обычно очень заинтересовываются друг другом, так как невероятно похожи. Оба знака принадлежат к стихии Воды, а значит, что движущей силой в их жизни будет любовь во всех ее проявлениях. Женщина-Скорпион отличается большей страстностью, желанием обладания, довольно сильной волей.\\n\\nПоследнее очень импонирует мужчине-Раку, так как он ищет партнершу как раз волевую, способную помочь ему собраться — и внешне, и внутренне. Сам он готов делиться своей нежностью и лаской, а мужчина-Рак знает толк в сантиментах. Они могут ссориться, мириться, но если между ними есть отношения, значит они не разорвут их просто так. И женщина-Скорпион, и мужчина-Рак настроены на длительные отношения и часто продолжают их даже тогда, когда уже следовало бы закончить.","sex":"Секс между женщиной-Скорпионом и мужчиной-Рак будет чувственным, интересным, интенсивным. Оба придают огромное значение своей интимной жизни, особенно женщина-Скорпион, для которой секс является выражением ее страстности и глубоких эмоций. Мужчина-Рак будет нежным и понимающим любовником, склонным к фантазированию — ей это понравится.\\n\\nИх интимная жизнь будет тем глубже и лучше, чем дольше времени они будут проводить вместе, ведь для полного слияния, как физического, так и душевного, им нужно узнать друг друга досконально.","family":"И женщина-Скорпион, и мужчина-Рак обычно очень трепетно относятся к теме семьи. Они оба мечтают обрести место, где можно расслабиться и просто быть собой, поэтому могут оформить свои отношения достаточно быстро. Или просто жить вместе, иметь общий быт и, возможно, даже детей. Детей, кстати, оба обычно тоже мечтают иметь: очень уж велико желание любить и передавать свой опыт.\\n\\nОни могут испытывать небольшие трудности с распределением ролей в семье, так как ни женщина-Скорпион, ни мужчина-Рак не хотят примерять на себя роли классических жены и мужа. Вернее, хотеть они могут, но вот получится у них это вряд ли. Женщина-Скорпион обычно не очень любит заниматься хозяйством, а мужчину-Рак можно назвать «каменной стеной» с большой натяжкой.","friends":"Женщина-Скорпион и мужчина-Рак будут прекрасными друзьями. Они сумеют понять друг друга буквально во всем, ведь многие их проблемы совпадают. Оба не слишком логичны и прагматичны, чересчур мечтательны (мужчина-Рак) и эмоциональны (женщина-Скорпион), так что их беседы друг с другом будут сумбурными, но очень душевными.","business":"Если женщина-Скорпион и мужчина-Рак будут работать вместе, ей придется периодически контролировать его — что, впрочем, ее ни капли не пугает. В работе женщина-Скорпион более смелая, инициативная, ответственная, чем мужчина-Рак, зато последний обладает редкой усидчивостью и въедливостью. Если она наметит дорогу, он найдет средства и методы, благодаря которым они вместе достигнут цели."},"sagittarius":{"description":"Совместимы на 71%. Она — неутомимая оптимистка, он — скромный обольститель. Интересно, как будут складываться их отношения?","love":"Потребности в любви у этих двух представителей зодиака разные. Она мечтает о равном партнере, который разделяет ее мировоззрение и увлечения. Чтобы с ним и на выставку, и в горы. Он же настроен на партнершу, которая тянула бы его за собой — выше и выше, а он бы заведовал чувствами в их паре.\\n\\nТак что когда женщина-Стрелец и мужчина-Рак начинают встречаться, они довольно быстро понимают (при благоприятном развитии их романтического сценария), что хотят друг от друга не совсем того, что могут друг другу дать. Если они все-таки продолжат отношения, несмотря на разность ожиданий и реальности, им придется найти компромисс. Женщина-Стрелец будет проявлять немного больше инициативы, чем ей бы хотелось, будет более строгой, чем привыкла — тогда она точно ему угодит.\\n\\nНу а мужчина-Рак… он вряд ли изменится, так что подстраиваться придется именно ей.","sex":"Секс между женщиной-Стрелец и мужчиной-Раком будет вполне на уровне. Их сексуальные темпераменты различаются, но частенько они неплохо дополняют друг друга: она заряжает его энергией, которой ему не хватает, а он позволяет ей расслабиться и погрузиться в свои эмоции, слиться с самыми своими тайными желаниями.\\n\\nДля того, чтобы хорошенько понять друг друга, им придется провести не одну ночь вместе в поисках выгодных поз (женщина-Стрелец бывает просто неутомима в этом поиске) и ощущений, зато лучшие варианты они запомнят надолго и будут повторять по необходимости.","family":"Женщина-Стрелец может быть неплохой женой мужчине-Раку. И ее даже не будет очень смущать его периоды вялости и некоторого безволия — она с радостью воодушевит его на подвиги, а то и добьется всего за него сама. Другое дело, что для мужчины-Рака такой союз может сыграть злую шутку: расслабившись в ее нежных и заботливых руках, он вряд ли достигнет своих целей, которые у него, кстати, очень даже имеются.\\n\\nЧем точно их семейная жизнь будет хороша, так это прекрасной атмосферой, которую они смогут поддерживать на протяжении долгих лет.","friends":"Дружба женщины-Стрельца и мужчины-Рака будет держаться на ее оптимизме и его нежелании разрывать старые эмоциональные связи. Все-таки мужчина-Рак очень привязчив и нелегко прощается с друзьями. Скорее всего, они будут приходить друг другу на помощь в трудные минуты жизни — и чаще он к ней, чем она к нему. Женщина-Стрелец будет ощущать себя полезной, нужной, мужчина-Рак будет чувствовать, что он кому-то нужен. Получается, что всем хорошо — на том и держится.","business":"Если они будут работать вместе, то их задачи лучше распределять следующим образом. Женщина-Стрелец должна задавать общее направление их деятельности, намечать точки и рубежи, которых необходимо достичь. Мужчина-Рак сможет медленно, но верно и очень тщательно исследовать незнакомую область, шаг за шагом осваивая ее и добиваясь заявленных женщиной-Стрелец целей. Если они будут работать по такой схеме, успех неизбежен."},"capricorn":{"description":"Совместимы на 82%. Они — прямые противоположности друг друга. Интересно, что их все-таки связывает?","love":"Женщина-Козерог — упрямая и основательная, больше всего она ценит успех и ненавидит пустую трату времени. Мужчина-Рак обладает тонкой чувственностью, он сентиментален и очень мил. Даже робок. В общем, они совершенно разные, и именно поэтому их так тянет друг к другу.\\n\\nОна спешит вытащить его из мягкой постели и заставить действовать — но как он сопротивляется! Не спешит сдаваться в ее цепкие лапки, не торопится делать из себя человека (важнейшая задача, по мнению женщины-Козерога), ждет, когда она устанет сопротивляться его почти незаметным чарам и, наконец, влюбится. Их роман будет нежным и страстным — хоть кино снимай. Они будут то притягиваться, то отдаляться, это будет красиво и интересно. А в конце они обязательно поженятся.","sex":"И Рак, и Козерог — знаки очень сексуальные. Но их сексуальность разная. Женщина-Козерог будет не вполне осознавать всю ту мощь и потенциал, которым обладает. А вот мужчина-Рак отлично чувствует, как себя, свои желания и возможности, так и ее. Поэтому в их сексуальной жизни она будет «мотором», а он тем, что этот мотор заводит (как бы двусмысленно это ни звучало).\\n\\nИх интимная жизнь будет разнообразной и насыщенной — и чем ближе они будут друг к другу, тем больше удовольствия получат от своего сексуального общения.","family":"Брак — это самое логичное, что может получиться из отношений женщины-Козерога и мужчины-Рака. Он стремится к семье, она обожает формальности, поэтому штамп в паспорте — это то, к чему они рано или поздно придут.\\n\\nИх семейная жизнь будет идеальной: женщина-Козерог позаботится о том, чтобы ее муж занял высокое положение в обществе, состоялся в профессии и стал порядочным семьянином, мужчина-Рак, в свою очередь, будет регулировать атмосферу в семье, следить за направлением, в котором эта семья движется. Дети в браке женщины-Козерога и мужчины-Рака будут обязательно: и она, и он обладают талантом воспитателя, а уж любовь, которую они могут дать своим детишкам — безмерна.","friends":"Если женщина-Козерог и мужчина-Рак будут дружить, то они сумеют дать друг другу многое. Она заставит его поверить в себя, когда он будет страдать от неуверенности в себе, он поговорит с ней по душам, когда это будет действительно необходимо. Вероятно, их образ жизни будет совсем разный — несмотря на это, они всегда найдут время для дружеской встречи. ","business":"Женщина-Козерог заставит мужчину-Рака работать. В их общем деле за атмосферу, идеи и вдохновение отвечает он, а за четкие планы и схемы — она. Женщина-Козерог и мужчина-Рак представляют собой ту пару, которая обладает всем необходимым для успешной совместной деятельности. Важно, чтобы их личные отношения всегда были в норме, так как в случае ссоры или небольшого конфликта связь нарушается и процесс притормаживается.\\n\\nПоскольку они выполняют прямо противоположные задачи, им следует крайне внимательно и уважительно относиться друг к другу — если, конечно, они стремятся достичь высот."},"aquarius":{"description":"Совместимы на 66%. Она стремится к свободе, он — к безопасности. Кажется, их графики не пересекаются. Хотя, постойте…","love":"Отношения между женщиной-Водолеем и мужчиной-Раком складываются небыстро. Во-первых, он не сразу вылазит из своей раковины, тем более, что его поначалу страшит прямота женщины-Водолея. Во-вторых, потому что она не спешит обратить внимание на, казалось бы, ничем не примечательного, мужчину-Рака. Но когда он, наконец, в поисках чего-то любопытного высовывается наружу, к людям, он замечает ее — потому женщину-Водолея не заметить сложно.\\n\\nОни притягиваются: он располагает ее эмоционально, она магическим образом воодушевляет его. Им хорошо вместе, если бы не одно «но»: ей довольно быстро становится скучно, он столь же быстро устает от активного общения. Что ж, если они будут встречаться дозированно, что-нибудь из их любви да и выйдет.","sex":"Им обоим не хватает решительности. Вполне возможна ситуация, когда первый шаг к сексу они будут делать очень долго, поскольку ни женщина-Водолей, ни мужчина-Рак не склонны брать инициативу на себя в интимной жизни. Впрочем, когда они оба поймут, что кому-то все же придется это сделать, этим кем-то будет не мужчина-Рак. Их встречи будут окутаны романтикой и нежность, сентиментальностью, душевностью.\\n\\nВозможно, им обоим будет не хватать «сильной руки» в постели, возможно даже, что они этого не заметят: оба слишком оторваны от земной, сенсорной части жизни и плохо понимают свои сексуальные ощущения.","family":"В вопросе брака между женщиной-Водолеем и мужчиной-Раком могут возникнуть разногласия. Дело в том, что женщина-Водолей, как правило, замуж совсем не хочет, а мужчина-Рак мечтает о семье. Если их жаркая любовь будет достаточным поводом для нее заключить-таки брак, их ждет долгая счастливая семейная жизнь — уж он-то об этом позаботится. Нежнее мужа, чем мужчина-Рак, найти сложно.\\n\\nС другой стороны, он не отличается большой практичностью, поэтому многие вопросы, которые женщина-Водолей хотела бы переложить на мужские плечи, ей придется решать самой. Зато какие у них будут семейные вечера!","friends":"За дружбу в союзе Водолей-Рак отвечает, конечно, Водолей. Она сумеет сделать так, что ее друг мужчина-Рак будет чувствовать себя нужным. Их долгие разговоры ни о чем и обо всем на свете — лишь малая часть их дружбы. И женщина-Водолей, и мужчина-Рак любят приключения (он, конечно, больше предпочитает путешествовать в чертогах своего и чужого подсознания, но все же), так что интересные прогулки и поездки скрасят их совместный досуг. ","business":"Мужчина-Рак — он не про бизнес. Хотя некоторым представителям этого знака удается построить целые корпорации, все же им больше нравится перебирать интересные идеи, придумывать проекты и подбирать людей, способных воплотить эти проекты в жизнь. Также мужчины-Раки очень успешны в творчестве — вот тут-то им с женщинами-Водолеями по пути. Вместе они сумеют довести до совершенства любое дело, если только найдут тех, кто отточит детали — самим им часто бывает не под силу выполнять кропотливую работу.\\n\\nЖенщина-Водолей привлечет необходимых людей для того, чтобы их продукт стал совершенным."},"pisces":{"description":"Совместимы на 83%. Они очень похожи. Непонятно только, это плюс в их случае или минус.","love":"Оба они, и женщина-Рыбы, и мужчина-Рак принадлежат к стихии Воды, что определяет их ценности и взгляды. Они мечтают о нежных, глубоких, доверительных отношениях, в которых могут раскрыться — с одной стороны, и чувствовать себя защищенно — с другой. Оба они могут предоставить друг другу и доверие, и любовь, но вот с практической стороной отношений дело будет значительно хуже.\\n\\nОба они несколько инфантильны, непрактичны, так что, когда период первой влюбленности спадет, они могут быть разочарованы тем, что никто не берет на себя ответственность и не ведет себя как взрослый. Им обоим больше нравится быть опекаемыми и защищаемыми, так что на самом деле они нуждаются в более сильных партнерах, чем сами являются.\\n\\nОднако взаимопонимание между ними действительно хорошее, им удобно и комфортно вместе, так что эти отношения могут быть долгими и достаточно крепкими — если, конечно, они оба будут игнорировать те проблемы, которые все же есть.","sex":"Их сексуальные отношения будут глубокими, интересными и разнообразными. Фантазии женщины-Рыбы и мужчины-Рака всегда очень необычные, их сексуальные желания базируются на прочном чувственном фундаменте. От того, насколько хорошо они понимают друг друга, зависит качество их интимной жизни. И с пониманием обычно проблем нет, так как оба — довольно хорошие психологи, но вот с напористостью и инициативностью снова незадача.\\n\\nКогда им надоест нежность друг друга, они, скорее всего, будут неспособны вести себя напористо и даже грубо. Конечно, их обоих дополнят другие партнеры, но вместе женщина-Рыбы и мужчина-Рак могут предаваться нежности и глубине, пока не пресытятся ими.","family":"И женщина-Рыбы, и особенно мужчина-Рак мечтают о семье. Они вообще любят все, где могут черпать покой и быть защищенными, а семья — это как раз такое место. Возможно, они заключат брак в достаточно раннем возрасте, но вскоре осознают, что каждому из них нужен более серьезный партнер, более сильный морально, а не физически.\\n\\nЕсли же они сойдутся в зрелом возрасте, шансов на гармоничный брак будет больше: и женщина-Рыбы, и мужчина-Рак с возрастом приобретают мудрость и необходимый опыт, позволяющий им компенсировать нехватку инициативности и напористости. Впрочем, для женщины-Рыбы такой проблемы может и не быть, ведь ей и не положено стыдиться своей истинно женской натуры.","friends":"Дружить им будет приятно и комфортно: они будут понимать друг друга с полуслова. У них точно будут общие увлечения — женщине-Рыбы и мужчине-Раку будет очень интересно вдвоем. Они смогут рассказывать все, что творится у них на душе, потому что они по-настоящему доверяют друг другу. ","business":"Успешно работать вместе им удастся, пожалуй, только в сфере творчества. Дело в том, что и женщина-Рыбы, и мужчина-Рак обладают сверхразвитым воображением: они смогут создавать что-то новое, красивое, глубокое — особенно хорошо это будет получатся, если они объединят усилия. А вот с точки зрения практицизма их рабочий тандем не будет отличаться высокой оценкой, но это не беда: они попросят помощи у своих более «земных» товарищей."}}
