{"aries":{"description":"Совместимы на 82%. Женщина-Овен поражает своим напором, мужчина-Козерог — своей упорностью. Такие похожие слова, и такой разный смысл.","love":"Пожалуй, женщина-Овен сумеет пробудить любовь даже в таком безнадежном (на первый взгляд) сухаре, как мужчина-Козерог. Ему, конечно, может не понравиться ее прямолинейность, но цели она достигнет: мужчина-Козерог влюбится. Она сможет показать ему, пламя какой силы и интенсивности горит внутри него самого — это пламя любви и страсти. Вряд ли кому-то другому удалось бы так хорошо продемонстрировать мужчине-Козерогу его яркую натуру, скрытую не только от посторонних глаз, но и порой от него самого.\\n\\nОн же даст ей надежность, которой женщина-Овен всегда ищет. Она мечтает о том, чтобы любовь была навсегда, чтобы партнер отличался преданностью и эмоциональной твердостью. Мужчина-Козерог как раз из таких. Их любовь сможет пройти тысячу преград, от чего она станет лишь крепче. Единственное, с чем могут быть проблемы в этой паре — им обоим не хватает нежности и мягкости. Впрочем, они могут и не ощутить дефицита сентиментальности.","sex":"Их секс будет страстным и темпераментным. Частым, интенсивным, временами нежным (вероятно, когда они оба устанут). Женщина-Овен поможет пробудить глубокую и сильную сексуальность, которая таится в мужчине-Козероге. А мужчина-Козерог обеспечит женщину-Овна ощущением стабильности — ему можно доверить не только душу, но и тело. Их интимные отношения будут глубокими и продолжительными, хотя чего в них будет не хватать — так это мягкости и вдохновения.\\n\\nФильмы, книги и нужная музыка помогут решить эту проблему.","family":"Мужчина-Козерог из тех, кто относится к браку очень и очень серьезно. Он никогда не женится второпях, по любви с первого взгляда. Ему требуется проверить свою партнершу, узнать ее вдоль и поперек. Женщина-Овен часто торопится узаконить отношения, так как ей хочется поскорее «застолбить» своего любимого, стать частью его жизни, его семьей.\\n\\nПо причине такого несовпадения во взглядах и желаниях, между женщиной-Овном и мужчиной-Козерогом может возникнуть недопонимание: она будет требовать от него предложения руки и сердца, а он будет только сильнее сопротивляться. Однако если их отношения проверены временем и мужчина-Козерог сам спешит взять в жены свою строптивую подругу, варианта идеальной семейной жизни лучше быть не может.","friends":"Они смогут дружить: женщина-Овен поможет мужчине-Козерогу совладать с его эмоциональными проблемами (все мы знаем, что у Козерогов бывают частые приступы депрессии). А он поможет ей решить вопросы, выходящие за рамки морали и нравственности, когда нужно просто принять взвешенное рациональное решение. Они нужны друг другу, потому что в чем-то дополняют друг друга, имеют те качества характера, которых недостает товарищу.\\n\\nПоскольку оба заточены на продолжительные отношения, их дружба будет долгой и приятной.","business":"В рабочем союзе женщины-Овна и мужчины-Козерога она будет выполнять роль инициатора всего нового, а он сумеет создать схему, по которой они будут действовать, чтобы добиться результата. Она будет фонтанировать идеями, заводить его — немного заторможенного, серьезного и угрюмого. Он же сумеет охладить ее пыл, когда она слишком уж увлечется своими фантазиями. "},"taurus":{"description":"Совместимы на 89%. Они подходят друг другу почти так же, как женщина-Козерог и мужчина-Телец.","love":"Оба земные и рассудительные — эта пара может быть очень крепкой. И женщина-Телец, и мужчина-Козерог ценят долгие и прочные отношения без сильных эмоциональных встрясок (что ж, они себе сами не отдают отчета в том, что иногда им так не хватает этих самых встрясок). Они будут долго присматриваться друг к другу, но в конце сделают общий вывод: мое. Она так подумает про него, а он — про нее.\\n\\nЖенщина-Телец ценит в отношениях комфорт: физический и психологический, ей важно иметь возможность полностью расслабиться рядом с любимым человеком. Мужчина-Козерог не может похвастаться умением окружить возлюбленную видимой любовью: он очень зажат в своих эмоциональных проявлениях. Но чем больше времени они будут проводить вместе, тем смелее он будет чувствовать себя рядом с женщиной-Телец, тем более что она умеет быть терпеливой и ласковой.\\n\\nИх отношения будут мягкими, романтичными и, скорее всего, очень долгими.","sex":"Секс между представителями двух земных знаков всегда бывает очень и очень качественным. Интимная жизнь женщины-Телец и мужчины-Козерога не исключение: они знают, как доставить друг другу удовольствие. Женщина-Телец сумеет расслабить своего закрытого, но очень темпераментного партнера. Мужчина-Козерог обладает внутренним огнем, освободить который мечтает каждая женщина, так что женщина-Телец получает неплохую награду за свои старания.\\n\\nЕдинственное, чего им стоит опасаться — это однообразия и скуки. Ведь найдя наиболее удобный и возбуждающий способ удовлетворить общее желание, женщина-Телец и мужчина-Козерог могут прекратить поиски — и очень зря. Не стоит замыкаться на нескольких вариантах, ведь впереди еще столько всего неизведанного.","family":"У них может быть почти образцовый брак. Такой, в котором муж идеален, жена тоже, а дети — идеально воспитанные ангелы. Главное, чтобы они только не умерли со скуки (как в предыдущем пункте). Для того, чтобы совместная жизнь на самом деле устраивала обоих, важно соблюдать баланс между работой и развлечениями, стабильностью и поиском чего-то нового.\\n\\nИ женщина-Телец, и мужчина-Козерог склонны держаться за материальные блага и в погоне за чем-то, что можно выгодно купить и так же выгодно продать, они теряют хорошее настроение и положительные эмоции. Обоим важно помнить о том, что хороший брак держится не только на материальных ценностях.","friends":"Дружба между женщиной-Тельцом и мужчиной-Козерогом может быть очень крепкой, но в ней будет не хватать яркости и спонтанности. Они оба очень серьезно подходят к дружбе, поэтому сделают все возможное, чтобы сохранить отношения надолго, но вот будет ли им интересно в этих отношениях? В любом случае, лучше бы им привлечь кого-то из воздушной и огненной стихий, чтобы было повеселее.","business":"Вот что-что, а рабочий тандем женщины-Телец и мужчины-Козерога обречен на успех. Они оба любят деньги и хороший результат, так что будут стараться изо всех сил. Распределение сил будет таковым, что мужчина-Козерог назначит общий путь, выберет верную стратегию. А женщина-Телец станет выбирать конкретные шаги для достижения их общей цели."},"gemini":{"description":"Совместимы на 82%. Она – легка, несколько поверхностная, он – строгий, даже суровый. Кажется, сложно придумать более разных персонажей. Но они встретились и даже захотели быть вместе. Почему?","love":"Про него все говорят, что он очень закрыт. Она же, напротив, открыта и доступна. Он с ней сможет развеяться, она же станет более собранной (но это не факт). Основной проблемой их отношений будет то, что женщина-Близнецы не будет принимать правила мужчины-Козерога. Он из тех, кто эти правила создает, а она из тех, кто не подчиняется правилам. Вероятно, у них будет много ссор и конфликтов, в которых суровый мужчина-Козерог будет отчитывать женщину-Близнецы, словно маленькую девочку.\\n\\nНадо принять во внимание, что мужчина-Козерог не из тех, кто любит повторять по сто раз, поэтому периоды полного игнорирования ее им будут также очень частыми в их паре. Если женщине-Близнецам не надоест эта скука и жизнь по расписанию, они не расстанутся. Если мужчине-Козерогу не надоест ее легкомысленность и постоянная смена планов, они не расстанутся. Но и ему, и ей, скорее всего, надоест.","sex":"Благодаря женщине-Близнецам секс в этой паре может быть по-настоящему разнообразным. С другой стороны, она существо воздушное и настаивать на плотских утехах не станет. Вот тут-то мужчина-Козерог и продемонстрирует умение настаивать на своем и добиваться определенности. Никаких игр в недосягаемость (только представьте, как сложно ей будет от них отказаться), никаких неожиданностей (хотя порой ей будет удаваться склонить его к чему-то незапланированному).\\n\\nВ общем, он будет склонять к порядку, она – к беспорядку. Возможно, впрочем, ей понравятся эти игры в подчинение.","family":"Несмотря ни на что, они могут пожениться. Если женщина-Близнецы в браке слабо заинтересована, то мужчина-Козерог является воплощением официальности, стабильности и порядка. Другими словами, штамп ему просто необходим. И уж если он решил, что она то, что ему нужно, замуж он ее возьмет. Проблемы в браке будут те же, что и до него: ее категорическое неприятие норм и правил, его занудство, которое он называет серьезностью.\\n\\nКонечно, если они будут очень любить друг друга, их брак может продлиться долго.","friends":"Дружба между женщиной-Близнецами и мужчиной-Козерогом – явление редкое. Скорее всего, у них почти не будет общих интересов. Но если женщине-Близнецам будет нужно, она, конечно, общие темы найдет. Другое дело, что ей это, скорее всего, не понадобится. Получается, что дружба между женщиной-Близнецами и мужчиной-Козерогом может возникнуть как прекрасное исключение из правил. Из правил мужчины-Козерога. ","business":"Они вполне могут создать что-то успешное. Она будет генератором идей и тем, кто налаживает выгодные связи. Он будет заниматься финансовой и формальной сторонами дела. Если им обоим это будет выгодно, они прекратят все свои споры и образуют сплоченную команду. Хотя его, конечно, все равно будет временами возмущать ее легкая безответственность и необязательность. С другой стороны, он был бы не мужчиной-Козерогом, если бы не ворчал.\\n\\nЖенщина-Близнецы может многому научиться у мужчины-Козерога, вырасти в профессиональном плане, построить карьеру. А он в ее лице обретет ценного партнера, который найдет тысячу возможностей для воплощения их общих амбициозных планов."},"cancer":{"description":"Совместимы на 96%. Они полные противоположности. Любят друг друга, но бегут друг от друга.","love":"Отношения женщины-Рака и мужчины-Козерога — это отношения настоящей женщины и настоящего мужчины. Она — нежная, мягкая, переменчивая, он — скала. Мужчина-Козерог очаровывает ее своей серьезностью, решимостью — с ним ей не страшно, она чувствует себя в безопасности, а это для представительниц знака Рака самое главное. Он же получает понимающую и верную спутницу, эмоциональную и непонятную порой.\\n\\nОни будут долго искать подход друг к другу, так как они не просто не похожи — они полные противоположности, но оно того стоит. Романтические отношения женщины-Рака и мужчины-Козерога — классические, образцовые. За эмоциональный фон отвечает, конечно, она: мужчина-Козерог не в силах отследить, что происходит на душе у нее и даже у него самого. Мужчина-Козерог же «оформляет» их отношения, умело создавая условия для того, чтобы их любовь росла и крепла.","sex":"Сексуальная жизнь женщины-Рака и мужчины-Козерога будет очень насыщенной. Они великолепно дополнять друг друга и в интимной сфере: она задаст настроение, он доведет дело до победного конца. Женщина-Рак сумеет потянуть за те ниточки подсознания, которые мужчина-Козерог старательно прячет: он не очень любит быть управляемым, не согласен подчиняться кому бы то ни было. Но в сексе она будет руководить его эмоциями и желаниями.\\n\\nЖенщина-Рак сумеет сделать так, что мужчина-Козерог будет на седьмом небе от счастья, а это удается немногим. Он окружит ее силой и лаской, нежностью и строгостью — словом, позволит полностью расслабиться и отдаться чувству.","family":"Если они поженятся (а они обязательно поженятся), у них будет идеальная семья. Женщина-Рак сможет заниматься домом и тем, что ей нравится, пока мужчина-Козерог будет зарабатывать деньги, чтобы обеспечить семью всем необходимым. Их роли будут распределены естественными образом, ведь она — классическая жена, а он — стопроцентный муж.\\n\\nИменно в семейных отношениях оба смогут реализоваться максимально полно, ведь знаки Рака и Козерога отражают тему семейного счастья и профессиональных успехов, которые, кстати, становятся возможными как раз тогда, когда все в порядке дома.","friends":"Дружить они также смогут. И женщина-Рак, и мужчина-Козерог относятся ответственно ко всем, «кого они приручили», поэтому их дружба будет долгой и крепкой. Женщина-Рак всегда сумеет понять своего угрюмого друга, она поддержит его эмоционально, будет нежной и ласковой. Мужчина-Козерог, в свою очередь, защитит подругу от невзгод реального мира, окажет практическую помощь, когда это будет необходимо.\\n\\nОни будут очень важными людьми друг для друга и, скорее всего, не вытерпят и начнут-таки встречаться.","business":"Будет здорово, если он будет ее руководителем. О большем она и мечтать не могла: мужчина-Козерог дает максимально четкие и правильные инструкции, контролирует процесс, так что женщина-Рак сможет достичь желанного результата под его чутким руководством. Если же он будет ее подчиненным, ситуация будет несколько противоестественной — впрочем, женщина-Рак всегда может довериться его уму, забыв о том, кто здесь формально главный. "},"leo":{"description":"Совместимы на 76%. Она такая жаркая, а он такой холодный. Они точно полюбят друг друга.","love":"Отношения женщины-Льва и мужчины-Козерога полны страсти и трудностей. Во-первых, она большая собственница, а он всецело принадлежит себе самому. Во-вторых, она гиперэмоциональна, он же постоянно сдерживает свои порывы, выглядит сухим и бесчувственным. Пройдет немало времени, прежде чем она разглядит в нем ранимую, сентиментальную натуру, которая прячется за этим панцирем недоверия и скептицизма.\\n\\nИх отношения могут быть почти идеальными, когда они по-настоящему доверятся друг другу: женщина-Лев больше не будет ревновать его к каждой юбке, боясь потерять, а мужчина-Козерог позволит себе быть нежным и мягким рядом с ней. Их любовь будет долгой и крепкой: и женщина-Лев, и мужчина-Козерог не признают короткие интрижки — им подавай настоящее чувство, которое сохранится надолго.","sex":"Сексуальная жизнь этой пары будет очень насыщенной. Ее страстность и его глубокий темперамент, соединившись, образуют фейерверк чувственности.  Они будут получать истинное удовольствие друг с другом: не спеша, прерываясь на разговоры о чем-то важном, наслаждаясь прекрасной музыкой.\\n\\nЕдинственной проблемой, с которой они столкнутся в своей интимной жизни, может быть расхождение ритмов: когда женщина-Лев уже готова предаться плотским утехам, мужчина-Козерог еще только нащупывает нужное настроение (разумеется, свое — игривое настроение женщины-Льва и нащупывать не нужно).","family":"Мужчина-Козерог относится к разряду мужчин, которые подходят к браку очень серьезно. Он не станет совершать непродуманные решения, поэтому женщина-Лев должна будет очень аккуратно подвести его к тому, чтобы они поженились. Никакого давления он не приемлет: идею о заключении брака должен «выносить» самостоятельно. К счастью, женщина-Лев умеет вести себя деликатно и мудро, если ей необходимо добиться своего.\\n\\nВ семейной жизни эти двое дополняют друг друга: он сама строгость, она — душа любой компании. Женщина-Лев оказывает большую услугу своему мужу, представляя его разным людям: мужчина-Козерог, при своей сухости и сдержанности, нуждается в такой рекламе. Он прекрасный муж, который обеспечивает семью всем необходимым, а она — жена, которая наполняет брак любовью и особенной эмоциональной силой, благодаря которой он сохраняется на долгие годы.","friends":"Дружить женщина-Лев и мужчина-Козерог могут, если только женщина-Лев не станет требовать слишком много времени на себя. Дело в том, что ей даже в дружбе необходимо ощущение того, что она центр внимания, а он не склонен расточать комплименты — тем более подругам. Им будет что обсудить, когда они встретятся за чашкой чая (или чего покрепче), женщина-Лев создаст нужную атмосферу, но для настоящей дружбы (какая бы понравилась ей) у мужчины-Козерога всегда будет не хватать ни сил, ни времени.","business":"Мужчина-Козерог — один из самых работоспособных представителей зодиака. Он заставит работать кого угодно, и если он окажется руководителем женщины-Льва, ей придется несладко. Дело в том, что их взгляды на рабочий процесс сильно разнятся: там, где он устанавливает жесткую структуру, она хочет свободы и творчества. Придется либо ей подчиниться, либо ему ослабить хватку. Но беда в том, что она почти никогда не подчиняется."},"virgo":{"description":"Совместимы на 61%. Они оба – воплощение практичности и стабильности. Не станет ли им скучно друг с другом?","love":"Когда встречаются женщина-Дева и мужчина-Козерог, они понимают, что нашли друг друга. Безусловное понимание, общее мировоззрение, одни и те же ценности: семья, работа, здоровье, всестороннее развитие. Они оба довольно ответственно подходят к отношениям: не приемлют предательства и измены, флирта с кем-то другим на глазах у партнера. Казалось бы, проблем быть не должно.\\n\\nНо дело в том, что излишняя строгость и избыточное спокойствие часто пагубно воздействуют на эмоциональную сторону их жизни, лишая союз женщины-Девы и мужчины-Козерога какой-то свежести, легкости, ощущения новизны. Им обоим следовало бы быть более спонтанными, живыми – но им такие вспышки иррациональности даются с трудом.\\n\\nНельзя назвать женщину-Деву и мужчину-Козерога унылыми и безэмоциональными (о, это в корне неверно!), однако, на фоне представителей других знаков зодиака они действительно выглядят какими-то сухими – в чувственном плане. Это, конечно, продиктовано их стремлением сохранить лицо в любой ситуации (особенно это касается мужчины-Козерога), однако, часто они откровенно перебарщивают со своим снобством.","sex":"Все будет, во-первых, по плану, а во-вторых, максимально качественно. Пара женщины-Девы и мужчины-Козерога из тех, кто не привык размениваться на что-то недолговечное. Они, конечно, не против сюрпризов иногда, но все же больше всего ценят возможность спланировать все заранее, в том числе и акт любви. Оба они очень восприимчивы к ощущениям, понимают, как доставить удовольствие себе и партнеру.\\n\\nМожно сказать, что их сексуальная жизнь будет гармоничной, ведь и мужчина-Козерог, и женщина-Дева в интимной близости прежде всего ищут близость душевную. Чем больше они изучат друг друга, тем теснее будет их связь, чем дольше прелюдия – тем выше наслаждение. Эта пара никуда не торопится и концентрируется на главном, и секс не исключение.","family":"Их брак будет идеальным. Мужчина-Козерог работящий, правильный. Женщина-Дева – хорошая хозяйка, женственная, спокойная. Семейная жизнь двух представителей земной стихии – это совершенство: никаких скандалов, дом – полная чаша, опрятные дети. Но муж-Козерог часто бывает излишне строг и сух, а жена-Дева страдает недостатком кокетства.\\n\\nВообще-то, для него это как раз плюс – он ненавидит пустышек, но однажды мужчина-Козерог начинает понимать, что ему страшно не хватает чего-то простого и незамысловатого. Если они оба позволят себе раскрепоститься (а начать, безусловно, должна именно женщина-Дева), их брак станет крепче и богаче эмоционально, семейная жизнь заиграет новыми красками и оба будут довольны. И не станут искать никого на стороне. И дети у них будут – один другого лучше.","friends":"Эта пара способна на долгую дружбу, они понимают друг друга и поддерживают. Они могут дружить семьями, образовывать целые компании друзей, как бы формируя вокруг себя круг нужных людей. В их дружбе не будет зла и предательства, это тихая гавань понимания и простого человеческого тепла.","business":"Они точно сработаются. Идеальный вариант – если мужчина-Козерог начальник, а женщина-Дева – подчиненный. Он будет мастерски ставить цели и задачи, она будет кропотливо и добросовестно их исполнять. Он стратег, она тактик. Огромный успех ожидает их в совместной деятельности в любой сфере: творческой или сфере финансов. Женщина-Дева и мужчина-Козерог раскрываются рядом друг с другом, однако, чем не стоит пренебрегать в этой паре – так это помощью со стороны в виде ярких и неожиданных идей. "},"libra":{"description":"Совместимы на 92%. Она — легкая и приятная, он — настоящий мужчина. Кажется, они нашли друг друга.","love":"Отношения между женщиной-Весы и мужчиной-Козерогом могут быть очень романтичными. Именно с такой нежной, изящной женщиной он сможет почувствовать гармонию и счастье. Главное, чтобы она сама не отступала от образа деликатной барышни и не разочаровывала его. Мужчина-Козерог бывает очень строг, и отношения с ним — довольно сложны и натянуты, и только небольшое количество женщин способны выдержать такую эмоциональную тяжесть.\\n\\nЖенщина-Весы очень податлива, она будто наполняется чужими эмоциями и начинает считать их своими. Сложность может быть в том, что мужчина-Козерог часто фонтанирует плохими эмоциями, и как бы она не перенапряглась, полностью считывая их и присваивая себе. В общем, их отношения могут быть весьма утомительными для нее, но чего не сделаешь ради любви.","sex":"Мужчина-Козерог отличается ярким темпераментом, так что он будет вести в этом сексуальном союзе. Женщина-Весы очень податлива и выполняет желания своего партнера (если, конечно, они не входят в противоречие с ее принципами). Они вместе способны взойти на вершины физического блаженства, только вот чувственности им будет иногда не хватать.\\n\\nЖенщина-Весы не всегда сможет понять своего очень закрытого любовника – она все же настроена на более импульсивного и экстравертного партнера, который ничего не держит в себе. Если они посвятят достаточно много времени изучению друг друга, то их сексуальная жизнь может заиграть яркими красками.","family":"Если они поженятся, то сделают все, чтобы их семейная жизнь была долгой и счастливой. Женщина-Весы сможет стать отличной женой, только вот хозяйственности ей будет не хватать. Мужчина-Козерог будет хорошим мужем — надежным и очень серьезным. Иногда, впрочем, ей будет немного холодно рядом с ним, а он будет считать ее недостаточно домашней. Годы позволят им лучше понять друг друга и подстроиться — он под нее, а она под него.\\n\\nХотя, наверное, подстраиваться будет только она: мужчина-Козерог не привык изменяться, чтобы угодить кому-то, даже если это его собственная жена.","friends":"Их дружба будет довольно прохладной, но и красивой. Они не будут навязываться друг другу, звонить среди ночи и совершать глупости вместе. Это будут ровные, спокойные дружеские отношения. Годы сделают их дружбу сердечнее и душевнее, но все же холодок, идущий прежде всего от мужчины-Козерога, будет не позволять сентиментальности взять свое. ","business":"Они неплохо сработаются. Мужчина-Козерог, конечно, будет организатором рабочего процесса — даже если он в подчинении у женщины-Весы. Она же сумеет наладить ровные отношения между ними, чтобы дело спорилось. Чем бы они ни занимались, сильные стороны этого тандема — умение выработать идеальную стратегию и привлечь людей для тактических действий в рамках этой стратегии. Женщина-Весы и мужчина-Козерог могут действовать довольно хитро, чтобы добиться результата, и в этом их несомненная сила.\\n\\nГлавное, чтобы они не использовали ее против друг друга."},"scorpio":{"description":"Совместимы на 100%. Женщина-Скорпион — самая страстная из всех зодиакальных дам. Мужчина-Козерог — самый закрытый и строгий мужчина, которых вы когда либо встречали. Сумеет ли она раскрыть его? Под силу ли ему удержать ее?","love":"Их отношения — искренние и настоящие. Дело в том, что пробудить любовь мужчины-Козерога не так-то просто, и вот именно женщина-Скорпион может достучаться до него. Она обладает необходимой силой характера, помноженной на глубину чувств: ее страсти хватит на них обоих. Мужчина-Козерог становится более спокойным и уравновешенным: он точно знает, что его любят. Мало кто может доказать искренность своих чувств так, как это делает женщина-Скорпион, в ее любви вы точно не будете сомневаться.\\n\\nПылкие признания, шикарные свидания и милая домашняя романтика — мужчина-Козерог вдруг осознает, что все это стало неотъемлемой частью его жизни. Он же дает ей надежность — пожалуй, единственное, чего ей так не хватает в этом переменчивом и нестабильном мире.","sex":"Их сексуальная жизнь — яркая, разнообразная, богатая на эксперименты. В то же время не лишенная некоторого консерватизма (чувствуется влияние мужчины-Козерога). Долгие прелюдии и спонтанный секс, соблазнительные наряды, неожиданные места и роли — всего этого предостаточно. Их близость по-настоящему глубокая: ни она, ни он не привыкли допускать к телу тех, кому они не доверяют. Они действительно «занимаются любовью» — ярко, долго и подробно.","family":"Если они поженятся, женщина-Скорпион будет отвечать за эмоциональную обстановку в семье (которую она будет иногда накалять — такая у нее природа), а мужчина-Козерог — за материальное благополучие и дальнейшие перспективы. У него все просчитано, она полагается на чувства и интуицию. Кажется, это идеальное распределение ролей в семье.\\n\\nДети, рожденные в таком браке, будут ощущать внимание и заботу и мамы, и папы: и мужчина-Козерог, и женщина-Скорпион крайне озабочены судьбой потомства и прилагают все усилия, чтобы их дети получили все, что им нужно. Мужчина-Козерог — строгий, но справедливый отец, а женщина-Скорпион — чувственная мама, готовая на все ради своих детей. Они вряд ли разведутся: оба слишком крепко держатся за то, что им дорого.","friends":"Их дружба будет очень яркой. Они оба энергичные, смелые, разве что мужчина-Козерог не очень любит риск — но его подруга-Скорпион может изящно подбить этого зануду на любую авантюру. Вместе они могут пройти многое, это лишь закаляет их и делает дружбу более прочной. Они заинтересованы друг в друге: оба имеют непростые характеры и редко открываются людям. А вот друг другу они смогут открыть любые тайны и секреты, будучи в полной уверенности, что все останется строго между ними. ","business":"Они смогут заработать большие деньги, если объединят усилия. Женщина-Скорпион обладает нюхом на деньги и успех, а мужчина-Козерог способен создать идеальную систему, благодаря которой они оба в кратчайшие сроки добьются своей цели. Она указывает направление, он продумывает, как они будут двигаться. Если один из них является подчиненным другого, они также могут сработаться.\\n\\nОднако стоит учитывать горячий темперамент женщины-Скорпиона: у нее должно быть достаточно свободы, чтобы она могла выразить себя через свое дело, свою работу. Любые навязанные рамки будут для нее сущим адом — особенно, если она занята в сфере творчества."},"sagittarius":{"description":"Совместимы на 79%. Она нуждается в непрерывном развитии и частой смене впечатлений, он – в стабильности и постоянстве. Что они делают вместе?","love":"Главной ценностью женщины-Стрельца является ее умение не унывать и непрекращающийся поток оптимизма. Главной его ценностью является умение все доводить до конца и брать самые большие высоты, пусть окольными путями. Они привлекают друг друга тем, что оба любят достигать чего-то, что представляет для них важность. Поэтому они воплне могут влюбиться друг в друга и завести отношения – они ведь по-настоящему достойны друг друга.\\n\\nПроблемы начинаются тогда, когда они замечают, что их методы катастрофически не совпадают. Там, где женщина-Стрелец привыкла брать напором, мужчина-Козерог действует крайне осторожно: он меряет не то чтобы семь, а все двенадцать раз. Если ей что-то не понравится, она сразу скажет ему об этом (прямота – отличительное качество Стрельцов), мужчина-Козерог, напротив, будет молчать и держать все в себе, чтобы потом выдать в самый неподходящий (с точки зрения женщины-Стрельца) момент.\\n\\nНесмотря на сложности, у них все же много общего, и если они приложат усилия, то, несомненно, смогут быть вместе.","sex":"Несовпадение темпераментов может сказаться и на качестве их сексуальных отношений. Ее неожиданные реакции могут раздражать его – привыкшего к структуре и порядку во всем, в том числе и в постели. Она же может попросить остановиться или поменять позу, просто потому что ей стало скучно. Он такое поведение считает баловством, она же настаивает на собственном праве руководить процессом.\\n\\nЕсли им все же удастся договориться и довести дело до конца (за «договориться» отвечает она, за «довести до конца» - он), то они получат массу приятных впечатлений и ощущений.","family":"Если они поженятся, то их проблемы либо станут еще более явными и выпуклыми, либо исчезнут. Конечно, все зависит от конкретных людей, от конкретной женщины-Стрельца и мужчины-Козерога. Думается, что если уж они решились на такой ответственный шаг (ладно, если уж он решился), то меры по предотвращению конфликтых ситуаций дожны быть проведены. Если женщина-Стрелец позаботится о том, чтобы в их отношениях был порядок, мужчина-Козерог будет прекрасным мужем – верным и работящим.\\n\\nОтец из него получится строгий, но справедливый. А женщина-Стрелец станет отличной мамой – веселой и бодрой, скучать с ней точно не придется.","friends":"Если они дружат, то легко сказать, почему. Ей не хватает серьезности и трезвого взгляда на жизнь – у него этого добра хоть отбавляй. Ему хочется иногда забыть о том, что на нем держится весь мир и побыть веселым и беззаботным – она может ему это устроить. Когда дружат женщина-Стрелец и мужчина-Козерог, они дарят друг другу то, что им больше никто не может подарить.\\n\\nМежду ними возникает особое доверие – как между родителем и ребенком, когда все, что дает родитель, не оценивается критически, а принимается просто так, не фильтруя. Это глубокая дружба, в которой оба партнера и дают, и получают что-то взамен.","business":"Они могли бы построить неплохой бизнес. На мужчине-Козероге лежала бы вся бумажная работа, а женщина-Стрелец выбирала бы верные направления развития и выстраивала бы отношения с реальными и потенциальными партнерами. Она бы дарила позитивный настрой, без которого не живет ни одно дело, а он создал бы структуру, на которой все держится."},"capricorn":{"description":"Совместимы на 84%. Они стоят друг друга. Оба практичные, целеустремленные и… зацикленные на себе. ","love":"Любовные отношения двух Козерогов похожи на хорошо продуманный сценарий фильма. Их свидания совершенны: море романтики, все устроено по высшему разряду, она — в красивом платье, он — с букетом роз. В общем, со стороны может показаться, что все идеально. На самом же деле то, чего им страшно не хватает — настоящая близость. Они оба настолько закрыты, нуждаются в партнере, который бы расслаблял их, даже усыплял их бдительность, располагал к себе.\\n\\nИ женщина, и мужчина-Козерог привыкли обороняться от людей: мало ли что им нужно. Даже будучи нежными, ласковыми, добрыми внутри, они выстраивают прочную стену между собой и окружающими. Таким образом, между женщиной-Козерогом и мужчиной-Козерогом образуется двойная стена. Только время и долгие доверительные беседы, а также совместно преодоленные трудности могут существенно сблизить их, заставить устранить барьеры и снять защиты, которыми они привыкли пользоваться в личной жизни.","sex":"Секс между женщиной-Козерогом и мужчиной-Козерогом — несомненно, отличается, качеством. Они привыкли получать все самое лучшее — и в интимной жизни. Оба страстные, глубокие. Чего им будет не хватать — так это разнообразия, ведь и женщина, и мужчина-Козерог не любят что-то менять в том, что им нравится. Они и сами могут не заметить, как привычные ласки больше не возбуждают их.\\n\\nОба относятся к сексу немного холодно внешне — есть риск, что они будут обижаться на отчужденность партнера, не замечая ее в себе самом. Решающую роль играют эмоциональные отношения между женщиной и мужчиной-Козерогом: если они полностью доверяют друг другу, то смогут быть откровенными в сексе, а следовательно, получить максимум наслаждения от процесса.","family":"Их семья будет почти идеальной. Денег точно будет хватать: оба страшные трудоголики. Правда, женщина-Козерог может посвятить себя семье, забыв о карьере, но тогда построение отношений с мужем и детьми станет для нее работой, к которой она будет подходить крайне ответственно. Мужчина-Козерог женится на всю жизнь — он очень серьезно относится к браку и старается сохранить его всеми силами. Они оба понимают цену отношениям, так что будут постоянно улучшать их.\\n\\nИм может не хватать эмоций: оба несколько суховаты в плане чувств. С другой стороны, ссоры и скандалы будут сведены к минимуму, так что детям в такой семье должно быть довольно комфортно. Спокойная, «правильная» атмосфера будет обеспечена — главное, чтобы никому не стало слишком скучно и уныло.","friends":"Они смогут положиться друг на друга. Дружба между женщиной-Козерогом и мужчиной-Козерогом отличается редкой чистотой: они готовы дать друг другу то же, что дают самим себе. Не жалеют ни времени, ни денег, могут выручить в любой ситуации. Проблемы могут возникнуть тогда, когда одному из них потребуется психологическая помощь — два Козерога чувствуют себя неуверенно, если требуется провести душевную беседу и поднять чье-то настроение. Если же они не просят этого друг у друга, проблем не возникает.","business":"Это союз двух бизнес-воротил. Оба они могут достичь небывалых высот на любом поприще, если объединят усилия. Целеустремленнее, прагматичнее Козерога знака нет, а два Козерога — это более чем достаточно для того, чтобы захватить мир. Проблема может возникнуть из-за конкуренции. Ни женщина, ни мужчина-Козерог не готовы признать, что партнер в чем-то их превосходит. Борьба за первенство может затмить их разум, отвлечь от основной работы.\\n\\nХорошо, если они достаточно зрелые и мудрые для того, чтобы не воевать друг с другом."},"aquarius":{"description":"Совместимы на 92%. Она-оригинальна и свободолюбивая, он – суров, серьезен, но все-таки довольно мил. Интересно, сможет ли он удержать ее?","love":"Любовь между женщиной-Водолеем и мужчиной-Козерогом случается внезапно. Но, если разобраться, ничего неожиданного тут нет, все вполне предсказуемо. Они оба находятся во власти Сатурна – строгой, загадочной планеты времени и ограничений. Но ею управляет еще и Уран – планета свободы и новых идей. Можно сказать, что те внутренние рамки, которые ею уже преодолены, им еще не тронуты, они сдерживают его. В этом и заключается главная коллизия их отношений.\\n\\nМужчина-Козерог всеми силами будет стараться сдержать романтические порывы женщины-Водолея. Ей чужды ограничения, если только не она сама их себе установила. В их отношениях он будет пытаться удержать ее: и ментально, и физически – она же постоянно будет пытаться вырваться. В моменты, когда оба они устанут и просто прильнут друг к другу, их любовь раскроется особенно ярко и нежно, ведь и женщина-Водолей, и мужчина-Козерог настроены на глубокие и доверительные отношения.","sex":"В сексе между женщиной-Водолеем и мужчиной-Козерогом главным противоречием станет его консервативность и ее нонконформизм. Она не захочет ничего планировать, не будет подчиняться традициям, не станет пытаться угодить любимому ценой собственных уступок. Он же – любитель качественного, хорошо спланированного секса, который имеет, скажем, свою четкую структуру.\\n\\nНадо заметить, кстати, что мужчина-Козерог крайне раним во всем, что касается близких отношений, а женщина-Водолей не ранит его своей кажущейся невнимательностью ко всему физическому и материальному. Она довольно романтична и трогательна, он оценит ее милую женственность, если не считать того, о чем было сказано в самом начале.","family":"Если он возьмет ее в жены, скорее всего, это навсегда. Мужчина-Козерог вообще славится тем, что склонен сохранять брак до самого конца и решается на развод только в том случае, если отношения разрушились окончательно и надежды на воссоединение больше нет. Женщина-Водолей относится к браку тоже очень серьезно, она вообще крайне преданна. В нем она найдет надежность – то, чего ей очень не хватает.\\n\\nЕсли у них появятся дети, мужчина-Козерог станет им суровым, но спарведливым отцом, который многому научит их, а Женщина-Водолей будет той самой доброй мамой, которая разрешает все, пока папа не видит. Картинка их семейной жизни, кажется, идиллична – что ж, кажется, такая она и есть на самом деле.","friends":"Они могут дружить годами, пока один из них (предположительно, женщина-Водолей) не решится преступить черту и вывести отношения за рамки дружеских. В конце концов, их будет слишком тянуть друг к другу, чтобы оставаться просто друзьями. Но, допустим, они дружат. Женщина-Водолей вполне способная стать музой-подругой этому сухому и временами чопорному мужчине-Козерогу. Он же поддержит ее, когда она в очередной раз не справится с чем-то, выходящим за рамки ее «воздушных» представлений о жизни.\\n\\nТакая дружба может тянуться несколько лет, но в итоге она все равно перерастет во что-то большее: они оба умеют ждать и выбирают самое лучшее и самых лучших – друг друга.","business":"В их общем деле она будет самой настоящей вдохновительницей. Скорее всего, идея начать что-то совместное будет принадлежать именно ей, ведь женщина-Водолей обладает отменной интуицией на внутренние таланты людей. И в мужчине-Козероге она обязательно отыщет что-то, что заставит его, отринув все страхи и сомнения (которых у него, к слову, миллион), ввязаться в придуманный ею заманчивый проект. Их бизнес обязательно будет приносить прибыль: мужчина-Козерог выстроит все процессы идеально.\\n\\nЖенщина-Водолей будет налаживать связи с партнерами и продолжать вдохновлять мужчину-Козерога, вселяя в него смелость и бесстрашие, подстегивая его желание развиваться и зарабатывать деньги."},"pisces":{"description":"Совместимы на 93%. Женщина-Рыбы и мужчина-Козерог — тот редкий случай, когда все сходится. Ну, или почти все.","love":"Между женщиной-Рыбы и мужчиной-Козерогом существует особая связь, тонкая и удивительно прочная. До мужчины-Козерога достучаться очень трудно, он ведь такой суровый и серьезный, глыба. Женщине-Рыбе удается обратить его внимание на себя и свои слова тем, что она практически не пытается завладеть им.\\n\\nЭтот секрет управления мужчиной-Козерогом известен, пожалуй, всем, кто пытался взаимодействовать с ним, но только женщина-Рыба может следовать этим нехитрым инструкциям и добиваться от мужчины-Козерога того, что ей нужно. А ей нужна любовь и гармония, и чтобы он заботился, как мог. Мужчина-Козерог заботится со всей отдачей, любит нежно и надежно, но редко. Отношения женщины-Рыбы и мужчины-Козерога обещают быть романтичными и безмятежными: оба они не привыкли к бурям в личной жизни.","sex":"Секс между женщиной-Рыбы и мужчиной-Козерогом — и страстный, и нежный одновременно. Мужчина-Козерог из тех, кто не может довериться первой встречной, ему подавай долгие прелюдии, а также долгие прелюдии к самим прелюдиям. Женщина-Рыба вообще никуда не торопится, поэтому все бывает так, как нравится обоим: медленно, внимательно и неожиданно бурно. Их сексуальная жизнь похожа на океан: приливы, отливы, то он спокойный, то нет.\\n\\nВ любом случае, они настроены на одну волну (с женщиной-Рыбой по-другому и не бывает), будут плавно, не спеша изучать друг друга, пропитываться друг другом, любить друг друга — глубоко и интенсивно.","family":"Брак с женщиной-Рыбой для мужчины-Козерога — награда. Она будет ему верной женой (хотя о верности представителей знака Рыбы можно поговорить отдельно) и заботливой подругой. Он же станет ответственным, надежным мужем — как раз таким, какой ей необходим. Их семейная жизнь на самом деле будет напоминать ту самую тихую гавань, о которой все мечтают.\\n\\nДети в этой семье будут расти в обстановке благополучия и спокойствия, женщина-Рыбы позаботится об их духовном развитии, а мужчина-Козерог снабдит всем необходимым для физического и умственного роста.","friends":"Дружба между женщиной-Рыбы и мужчиной-Козерогом будет долгой и прочной. Они оба ценят душевность и возможность довериться — их расположение завоевывается годами. Друг другу они доверяют, видят, что партнер так же глубок и уязвим внутренне, как и ты сам. Женщина-Рыбы может мгновенно расслабить мужчину-Козерога простым разговором, а расслабиться ему ой как трудно. Он же, в свою очередь, поможет ей практическим советом: она совершенно не умеет жить, святая наивность.\\n\\nИх дружба похожа на отношения отца и дочери и матери и сына: женщина-Рыбы и мужчина-Козерог по очереди играют свои роли.","business":"Работать вместе с мужчиной-Козерогом — большая удача для женщины-Рыбы. Он научит ее, как действовать эффективно, не терять времени понапрасну и скажет, в каком направлении двигаться. Такое руководство ей крайне необходимо, ведь только при хорошем помощнике женщина-Рыбы сумеет добиться успеха и достичь нужного результата. Хорошо, если мужчина-Козерог и впрямь является ее начальником, но даже если они партнеры, он все равно посоветует ей, как лучше распорядиться своими ресурсами."}}
