{"aries":{"description":"Совместимы на 76%. Женщина-Овен принадлежит к разряду тех женщин, кто не привык долго ждать и берет инициативу в свои руки, а мужчина-Скорпион из тех, кто любит, когда женщина проявляет себя четко и самостоятельно.","love":"Поскольку оба знака зодиака — и Овен, и Скорпион — находятся под управлением страстного Марса (а Скорпион вдобавок под влиянием еще более страстного Плутона), между ними складываются горячие отношения. Обычно они замечают друг друга очень быстро: какая-то общая искра помогает им опознать друг друга. Период ухаживания обычно не затягивается надолго (хотя, признаться, мужчина-Скорпион любит потянуть резину — ему так интереснее), эти двое куют железо довольно быстро.\\n\\nОна поражает его своей открытостью и прямолинейностью: например, может сама назначить первое свидание — она хорошо понимает свои желания и действует решительно. Он же позволяет ей расслабиться и проникнуть в глубины подсознания: мужчина-Скорпион умеет ввести в транс, который значительно поспособствует сближению. Их отношениям будет не хватать стабильности — но кто сказал, что она им нужна?","sex":"Секс между женщиной-Овном и мужчиной-Скорпионом — божественный. Они понимают друг друга с полужеста, чувствуют то, что невозможно выразить словами. Их интимная жизнь полна страсти: Марс и Плутон — самые сексуальные планеты. Женщина-Овен и мужчина-Скорпион могут долго и упорно экспериментировать, вытворяя в постели что-то совсем сумасшедшее — и будут заходить за принятые границы, так как запретов в сексе для них нет.\\n\\nМужчина-Скорпион будет умело внушать женщине-Овну свои самые смелые фантазии, она же будет энергичным воплотителем. Есть риск, что однажды они просто устанут и больше не смогут заниматься сексом — настолько интенсивна их сексуальная жизнь. Но тогда они просто возьмут тайм-аут и потом продолжат опять — с новыми силами и идеями.","family":"Женщина-Овен и мужчина-Скорпион вступают в брак довольно часто: их тянет друг к другу с такой силой, что они решаются провести вместе целую жизнь (а то и больше — как добавил бы мистик мужчина-Скорпион). Единственным минусом их семейной жизни будет неумение идти на компромисс (а в семейной жизни без компромиссов далеко не уедешь). Оба они горячие, своенравные, так что это будет итальянская семейка: с громкими разборами полетов и такими же громкими примирениями.","friends":"Они могут дружить, если не решат перевести отношения в иное русло — более близкое. Если они все же удержатся от того, чтобы стать любовниками (хотя черт возьми, ну почему нет?), женщина-Овен и мужчина-Скорпион смогут стать отличными друзьями. Самое главное, что они смогут обеспечить друг другу — это взаимную поддержку. Примчат друг к другу при любых обстоятельствах, если потребуется помощь.\\n\\nПреданность — то качество, которое уважают и женщина-Овен, и мужчина-Скорпион, поэтому они будут по-настоящему верными и преданными друзьями.","business":"Это неутомимый союз двух борцов. Чем бы они ни занимались вместе, дело будет буквально «гореть». Неутомимые энтузиасты, женщина-Овен и мужчина-Скорпион сумеют дать нужный импульс любому проекту — но вот проработка деталей будет даваться им с большим трудом. Причем если мужчина-Скорпион еще сможет сконцентрироваться на чем-то, что требует более тщательной проработки, женщину-Овна это может просто вывести из себя.\\n\\nВпрочем, если цель будет действительно стоящей, она сумеет самоорганизоваться и достичь необходимого результата."},"taurus":{"description":"Совместимы на 98%. Они представляют собой противоположности. Она не любит громких слов и яркой страсти, он же, напротив, живет только этим. Смогут ли эти двое найти что-то общее?","love":"Нет ничего удивительного в том, что они влюбятся друг в друга. Женщина-Телец мечтает о чувственном мужчине рядом — ей самой часто бывает сложно проявить свои эмоции, дать выход всему, что находится глубоко внутри. Мужчина-Скорпион даст ей возможность посмотреть на то, что она сама прячет от себя. Можно сказать, он познакомит ее с другой ее стороной — нежной, страстной, переменчивой, неуравновешенной и идеалистичной. Женщине-Тельцу, несомненно, очень любопытно взглянуть на себя настоящую.\\n\\nМужчина-Скорпион же нуждается в надежной опоре, в женщине, которая сможет остановить бурю его чувств простой разумной фразой. На самом деле мужчина-Скорпион нуждается не в успокоении, а заземлении — и кто как ни женщина-Телец сможет дать ему это? Их отношения будут насыщенными, временами нестабильными (сказывается влияние мужчины-Скорпиона), глубокими и нежными. И им всегда будет что поесть — догадываетесь, чья заслуга?","sex":"Секс между женщиной-Тельцом и мужчиной-Скорпионом почти идеальный. Если партнеры найдут общий язык в постели, считай, их отношения обречены на успех. Первоначальную искру принесет, конечно, мужчина-Скорпион. Женщина-Телец искусно распознает его сексуальные сигналы и подготовит все для того, чтобы они смогли провести время максимально комфортно. Мужчина-Скорпион же подстроит ситуацию так, чтобы случилось то, чего они оба ждут.\\n\\nВ дальнейшем, когда они уже поймут, что очень подходят друг другу, они смогут постоянно удивляться тому, насколько читают желания: он ее, она его. Иногда между ними могут возникать непонимания — разные ритмы, разные привычки, но все же эта пара способна добиться полной гармонии в сексуальных отношениях.","family":"Женщина-Телец, несомненно, хочет ясных и простых отношений, поэтому брак — это то, к чему она подсознательно стремится. Мужчина-Скорпион, как представитель водной стихии, также хочет обрести семью, в которой он станет любящим мужем и, возможно, отцом. Если отношения между женщиной-Тельцом и мужчиной-Скорпионом складываются успешно, этим двум ничего не останется, кроме как пожениться.\\n\\nКонечно, их семейная жизнь не будет слишком гладкой: темперамент мужа-Скорпиона будет давать о себе знать, но терпение и спокойствие жены-Тельца смогут сгладить любые противоречия. В этом союзе ценится верность и преданность, так что они могут быть друг с другом до самого конца — в общем-то, они так и планируют.","friends":"Дружба между женщиной-Телец и мужчиной-Скорпион будет достаточно крепкой. Они не станут мешать друг другу ежедневной болтовней, но если случится что-то, что требует внимания, они, безусловно, поделятся этим друг с другом. Женщина-Телец обеспечит своего друга-Скорпиона поддержкой в трудные, эмоционально-насыщенные для него времена, он тоже не оставит ее в расстроенных чувствах.\\n\\nЧто касается практической помощи — тут женщина-Телец покажет себя хорошей и верной подругой, способной дать дельный совет о том, как наладить текущую ситуацию.","business":"В рабочем союзе мужчина-Скорпион будет выполнять роль генератора идей и настроения, женщина-Телец сможет направлять эту энергию в нужное ей русло. Также она сумеет отсеять перспективные, применимые на практике  идеи от пустых придумок, которыми иногда грешит мужчина-Скорпион. Женщина-Телец будет играть роль сурового, но справедливого критика, руководителя, который мудро распределяет ресурс.\\n\\nКстати, руководителем может быть и мужчина-Скорпион, тогда он будет направлять усилия женщины-Тельца в зависимости от того, какой потенциал он видит — в ней лично и в их общем проекте."},"gemini":{"description":"Совместимы на 93%. Их различие в том, что она пытается не драматизировать ни при каких обстоятельствах, а он — гуру драматизации.","love":"Любовь между женщиной-Близнецы и мужчиной-Скорпионом будет то легкой, то напряженной. В зависимости от того, кто будет удерживать пальму первенства. Она будет стремиться сделать их отношения по-хорошему не глубокими, мягкими и безоблачными, он же будет нагонять тучи. Мужчина-Скорпион жить не может без постоянного накала эмоций и страстей. Женщина-Близнецы недоумевает, зачем делать драму из ничего, а мужчина-Скорпион не разделяет ее любви к быстрым поверхностным контактам.\\n\\nПроблема ревности в их паре, кстати, будет очень актуальна. Ревновать будет, конечно же, он. С одной стороны — причина тому весьма реальна: его жена общается с большим количеством людей, за всеми ее контактами трудно уследить. С другой стороны, он так любит поиспытывать сильные чувства, а ревность — одно из самых сильных, как мы знаем. Так что тут все сходится: она дает повод, он ревнует. И все счастливы (даже если он пытается строить из себя разъяренного мученика).","sex":"Секс между женщиной-Близнецы и мужчиной-Скорпионом может быть ярким и интересным. В принципе, у них на двоих есть все, что необходимо для того, чтобы получить настоящее удовольствие от процесса: ее бурная фантазия и его глубокая страстность. Неплохое сочетание, не правда ли? Когда им наскучит стандартный набор поз и техник, они могут посетить секс-шоп вдвоем — это будет весело (что немаловажно для женщины-Близнецы) и так возбуждающе (понравится мужчине-Скорпиону)!","family":"Если они поженятся, в их семье всегда будет место бурным эмоциям и чему-то новому и интересному. Женщина-Близнецы будет женой, которая во всем поддерживает своего мужа, не обостряет отношения. Правда, она не будет слишком уж следить за хозяйством — ей гораздо интереснее участвовать в общественной жизни. Мужчина-Скорпион тоже не муж-скала, он довольно эмоционален и вряд ли будет требовать соблюдения каких-то правил в семье — все будет свободно и так, как нравится ее членам.\\n\\nДети, рожденные женщиной-Близнецы и мужчиной-Скорпионом, получат много любви и ласки.","friends":"Дружба между женщиной-Близнецы и мужчиной-Скорпионом может быть очень крепкой по той причине, что они не успевают нагрузить друг друга. Женщина-Близнецы не вываливает на своего друга весь тот объем информации, который хранится в ее голове, а мужчина-Скорпион не испытывает собственнических душераздирающих чувств к своей подруге. Такая золотая середина в их общении делает их крайне приятными людьми друг для друга, и все же чего-то им будет не хватать.\\n\\nИ ее, и его будет мучить ощущение неполноты, недосказанности. Они не сумеют выразить себя полностью, хотя женщина-Близнецы может этого и не заметить, ведь все ее контакты не отличаются глубиной, она привыкла «не доставать до дна» в отношениях с людьми.","business":"Если они работают вместе, женщина-Близнецы будет выполнять роль катализатора всех процессов, она станет связывать членов команды друг с другом, искать выходы из сложных и не очень ситуаций, воодушевлять. Мужчина-Скорпион будет этаким серым кардиналом: его управление подспудное, незаметное, но очень явное. Таким образом, они вдвоем будут контролировать процессы в команде, искать пути решения важных вопросов, только разыми методами."},"cancer":{"description":"Совместимы на 91%. Она – сама нежность, он – чистая страсть. Где та золотая середина, на которой они наконец встретятся и захотят поделиться друг с другом тем, что из себя представляют?","love":"Они полюбят друг друга. Кому как ни ей будет близка его глубокая эмоциональность; кому как ни ему будет понятна ее сентиментальность и стремление во всем следовать зову сердца. Их любовь будет по-настоящему красивой: женщина-Рак обеспечит покой и чувственность, заботу и ласку, а мужчина-Скорпион сделает все, чтобы она ощущала себя самой любимой и самой желанной. Они действительно знают, что такое любовь, и ничто материальное на самом деле не интересует их.\\n\\nХотя, надо сказать, что оба они обожают дорогие подарки – в знак выражения большой любви, разумеется. Женщина-Рак и мужчина-Скорпион способны долго встречаться, развивая отношения, как бы шлифуя их, делая совсем идеальными. И знаете что? В конце концов, они получат эти самые идеальные отношения. И, кстати, приторно не будет.","sex":"Мужчина-Скорпион способен долго и настойчиво ухаживать за женщиной-Раком, прежде чем их отношения перейдут в разряд близких. Она старомодна, он умеет следовать традициям. Их интимные отношения будут и нежными, и страстными, они будут уделять много времени, чтобы узнать друг друга досконально. Возможно, все будет не слишком удобно – но они и не гонятся за удобством.\\n\\nГлавным критерием хорошего секса для них будет то, насколько они удовлетворили свои потребности в глубоком душевном и эмоциональном контакте – а вовсе не физическое наслаждение.","family":"Это будет идеальная семья: а как иначе, если жена – женщина-Рак? Она сделает все и даже больше, чтобы ее муж чувствовал себя самым лучшим. Мужчина-Скорпион будет ценить ее преданность и стремление обезопасить себя и своих близких, в частности, его самого. Пожалуй, им будет немного не хватать рациональности и трезвого расчета: на одной любви семьи не построишь – но они бы с этим, конечно, поспорили.\\n\\nВ любом случае, мужчина-Скорпион сделает все возможное, чтобы его любимая жена и дети ни в чем не нуждались. Кстати о детях: они обязательно будут.","friends":"Дружить они будут нежно. Смс-ки, звонки, письма – электронные и не очень. Их вкусы в музыке будут совпадать, они будут наслаждаться компанией друг друга. Женщина-Рак всегда обогреет и успокоит взвинченного мужчину-Скорпиона, а он не оставит ее в трудную минуту. Это хорошая, крепкая дружба. Но все-таки лучше бы они встречались. ","business":"Скажем прямо, эти двое не из тех, кто сможет организовать собственный бизнес. Мужчина-Скорпион слишком эмоционален и импульсивен для того, чтобы составлять сметы и вести бюджет, скорее всего, этим займется женщина-Рак. Если их дело будет лежать в сфере продовольствия или какой-то творческой области, шансы на успех увеличатся.\\n\\nБлагодаря смелости и дерзости мужчины-Скорпиона они могут взлететь довольно высоко, однако, неожиданное падение может быть весьма и весьма болезненным, особенно для женщины-Рака, остро нуждающейся в стабильности и предопределенности."},"leo":{"description":"Совместимы на 98%. Они оба — огненные, порывистые, сложные. Им будет страшно интересно вместе.","love":"Отношения женщины-Льва и мужчины-Скорпиона будут глубокими и насыщенными. Женщина-Лев любит быть единственной и неповторимой для своего возлюбленного, и мужчина-Скорпион сделает все возможное, чтобы ее не покидало это чувство избранности. Он окружит ее заботой и вниманием, она станет для него источником энергии — и не только эмоциональной. Проблемы могут возникнуть из-за того, что женщина-Лев и мужчина-Скорпион ищут в любви разное. Она хочет восхищения и внимания, он — глубины и страсти.\\n\\nМужчина-Скорпион может быть разочарован стремлением своей возлюбленной к внешнему лоску, она может не замечать (по его ощущениям) всего того внутреннего богатства души, которым он обладает. Женщина-Лев же может обвинять своего партнера в чрезмерной замкнутости и эмоциональной тяжести, которой он ее нагружает — пусть и невольно. Однако даже учитывая все эти нестыковки, сила их чувств может быть огромной, способной справиться с чем угодно.","sex":"Секс между женщиной-Лев и мужчиной-Скорпионом будет страстным и ярким. Она принадлежит к стихии Огня, он — Воды, но Воды огненной. Они обладают схожим темпераментом — часто холеричны, импульсивны. В сексе они приемлют любые формы, обещающие остроту ощущений. Идеи почерпнут в кино, книгах, журналах, собственных фантазиях, наконец. О комфорте позаботится, скорее всего, она: мужчина-Скорпион не склонен задумываться о чем-то земном, а вот для нее комфорт очень важен.","family":"Если они поженятся, их семейная жизнь вряд ли будет спокойной. И мужчина-Скорпион, и женщина-Лев обладают взрывным характером, так что скучно не будет. Женщина-Лев сумеет стать отличной женой: она очень хозяйственная и умеет грамотно распределить материальные ресурсы. Мужчина-Скорпион не самый прагматичный в мире муж, но он сделает все, чтобы его семья ни в чем не нуждалась.","friends":"Дружба между женщиной-Лев и мужчиной-Скорпионом будет очень теплой. Они сумеют понять друг друга очень хорошо, причем главным по «делам душевным» будет, конечно, мужчина-Скорпион. Зато женщина-Лев выведет своего друга в свет, когда он совсем замкнется в себе и уйдет от людей, в свой внутренний мир — как это часто с ним бывает. Она развеселит его и заставит действовать, вселит уверенность в своих силах.\\n\\nОни оба очень яркие личности, могут иметь общие увлечения, особенно в сфере искусства и спорта.","business":"Если женщина-Лев и мужчина-Скорпион работают вместе, это будет зажигательный союз. В какой бы области они ни трудились, они сумеют достичь грандиозных результатов — при условии, что поймут особенности друг друга. Женщина-Лев лучше работает в коллективе, в союзе с другими людьми, а мужчина-Скорпион, наоборот, любит трудиться в одиночестве. Она будет постоянно пытаться вовлечь его в свою активность, а он будет этому сопротивляться.\\n\\nИм следует принять способ работы друг друга и не навязывать свой, в частности это касается женщины-Льва: она должна как можно меньше дергать мужчину-Скорпиона, пока он занят их общим делом."},"virgo":{"description":"Совместимы на 98%. Она – практична и порядочна. Он – горяч и хладнокровен одновременно. Их встреча похожа на встречу удава и мышки – очень хитрой мышки.","love":"Отношения женщины-Девы и мужчины-Скорпиона довольно глубокие (благодаря ему) и стабильные (благодаря ей). Женщину-Деву привлекает его страстность – она сама не такая яркая, как он. Она пытается изучить его как следует, он возмущает ее поначалу, но интерес оказывается настолько непреодолимым, что ее тянет к нему снова и снова. Она импонирует ему своей педантичностью – такого порядка он давно не видел. Их темпераменты различаются: она спокойна и последовательна, он же бурлит внутри.\\n\\nВ самом начале отношений его привлекает ее закрытость – как это ей удается быть такой невозмутимой и устойчивой к его ухаживаниям? На самом деле, в ее хитрой головке с первого дня был выстроен план реакций на его действия. Она может рассчитать все так, что он сам влюбится больше, чем стоило бы, так она подсадит его на крючок – крючок любви и обожания. Ну и кто из них коварнее?","sex":"В сексе она будет отвечать за технику, а он – за эмоции. Такое разделение обязанностей их обоих вполне устраивает, ведь оно отвечает их природным талантам. Стоит напомнить, что женщина-Дева помешана на чистоте, так что любовью они будут заниматься всегда на чистых (в особо тяжелых случаях – выглаженных) простынях, в проветренном помещении и под звуки восточной музыки (угадайте, чья идея).\\n\\nИх сексуальная жизнь будет довольно гармоничной: оба они настолько разные, что прекрасно дополняют друг друга.","family":"Очутившись в браке, женщина-Дева бросит все усилия на то, чтобы внимание и обаяние ее мужа доставалось только ей, ведь теперь он принадлежит ей полностью. Она, будучи представителем земного знака, рассматривает брак как систему взаимных обязательств, одним из которых является верность. Мужчина-Скорпион, несомненно, способен быть преданным и верным мужем. Несмотря на свою любовь к тому, чтобы соблазнять всех и вся, он любит глубоко и до конца, так что обманывать свою жену он не будет.\\n\\nУ них будет почти идеальный брак: она – истинная хозяйка, хранительница очага, он – страстный и любящий. Главное, чтобы они, утонувши друг в друге, не забыли пожениться.","friends":"Дружба женщины-Девы и мужчины-Скорпиона может быть долгой и спокойной, несмотря на его горячий темперамент. Женщина-Дева умиротворяет и как бы упорядочивает мужчину-Скорпиона. Она может позаботиться о нем физически, если нужно: приготовить горячий бульон, если он простыл (мужчины-Скорпионы крайне не любят заботиться о себе), он же поможет ей разобраться в себе: в чувствах, которые непонятны ей самой, но легко считываются мужчиной-Скорпионом.\\n\\nОни действительно могут поддержать друг друга в трудную минуту, так как безусловно понимают потребности друг друга.","business":"Деловой союз женщины-Девы и мужчины-Скорпиона – один из самых успешных. Вообще знак Скорпиона считается знаком больших денег, а знак Девы – большого труда. Когда они встречаются, они по-настоящему много работают и много зарабатывают. Их обязанности распределяются сами собой: каждый просто занимается тем, что ему удается лучше всего. Отдыхать, кстати, они также могут вместе. Ну разве не идеально?"},"libra":{"description":"Совместимы на 64%. Она специалист по внешней гармонии, он — по внутренней дисгармонии. Кажется, им нужно многое обсудить.","love":"Они оба обожают любовь. Только вот представляют ее по-разному. Она — как что-то легкое, воздушное, единение душ. Он — как страстное, ревнивое, опасное, пронзающее. Там, где она ищет нежность, ему нужна страсть. В общем-то, им есть что дать друг другу, но вначале придется все-таки уяснить, кто есть кто.\\n\\nПроблемы в отношениях между женщиной-Весы и мужчиной-Скорпионом связаны с тем, что она может обижаться на его порывы и резкие слова и фразы, которые направлены на то, чтобы вызвать яркую эмоциональную реакцию партнерши. Женщине-Весы непонятно, к чему такой накал, многие выходки мужчины-Скорпиона она считает неразумными и даже грубыми. Он же расстраивается, не найдя отклик, замыкается в себе и может подолгу не разговаривать со своей возлюбленной.\\n\\nКогда они наконец решаются обсудить проблемы, выясняется, что ни один не хотел причинить боль любимому, просто они так по-разному проявляют свои чувства. Когда они станут ближе друг к другу, мужчина-Скорпион научится быть более выдержанным и станет дозировать свои эмоции, а женщина-Весы разрешит себе быть более страстной, порывистой — ведь, к чему лукавить, ей так этого иногда не хватает.","sex":"Тут женщине-Весы несказанно повезло: мужчина-Скорпион раскрепостит ее и научит быть собой. Их секс будет таким, каким должен быть секс: женщина-Весы — отличная ученица. Море неожиданностей — запланированных и не очень, океан страсти и нежности — вот что ждет женщину-Весы и мужчину-Скорпиона. Она поддержит его в любых начинаниях, ему будет нравиться то, что она готова на многое ради их общего удовольствия.\\n\\nЕдинственный минус их отношений заключается в том, что мужчина-Скорпион часто может не замечать, что он излишне давит на женщину-Весы в интимных вопросах. Это может спровоцировать ухудшение доверия — если только он вовремя не возьмет ситуацию под свой контроль.","family":"Брак между женщиной-Весы и мужчиной-Скорпионом не будет тихим, хотя она очень постарается сохранить спокойствие в семье. Мужчине-Скорпиону драматичные ситуации и резкие изменения нужны как воздух, а значит, ей придется подстраиваться под его психологический ритм. Нельзя сказать, что такой брак — это предел мечтаний женщины-Весы, но она настроена на сохранение отношений любой ценой, ею часто руководит страх потери партнера, так что она, скорее всего, будет тянуть лямку.\\n\\nВпрочем, вскоре она научится находить удовольствие в такой эмоциональной нестабильности, но вряд ли это пойдет ей на пользу.","friends":"Пожалуй, дружба — это оптимальный вариант отношений между женщиной-Весы и мужчиной-Скорпионом. Они не приближаются друг к другу настолько близко, чтобы он мог ранить ее, а она не вынуждена терпеть его общество, когда ей станет слишком много того эмоционального накала, который он с собой приносит. А в целом они могут понять друг друга, дать добрый и нужный совет, когда в нем есть необходимость.","business":"Хорошо, если мужчина-Скорпион будет руководителем, а женщина-Весы — подчиненной: тогда между ними не возникнет непонимания, когда он будет диктовать ей, что делать. В противном случае их совместная деятельность может оказаться под угрозой из-за нежелания женщины-Весы выполнять указания своего напарника, которого она не считает более компетентным.\\n\\nИх подходы к решению задач — разные, и было бы неплохо, если бы каждый из них смог действовать так, как ему удобно, не вызывая громкого или молчаливого осуждения у своего напарника."},"scorpio":{"description":"Совместимы на 94%. Это два сгустка кипучей энергии, страсти, завышенных амбиций и глубокой чувствительности. Оказавшись рядом, они вряд ли смогут отказаться от искушения попробовать друг друга на вкус.","love":"Как ни удивительно, отношения между женщиной-Скорпионом и мужчиной-Скорпионом не редкость. Именно друг от друга они могут получить те эмоции, которых они никогда не добьются от представителей других знаков зодиака. Любовь женщины-Скорпиона и мужчины-Скорпиона – это любовь актрисы и режиссера, например. Она страстная, яркая, противоерчивая, он – холоден внешне и горяч внутри.\\n\\nОн реализует собственные мечты через нее, она как бы проводит его энергию через себя, соединяет эту энергию со своей и рождает что-то новое – безоговорочно уникальное, яркое, сильное. Они любят друг друга так, что готовы убить друг друга, и в этом, пожалуй, заключается главная проблема их отношений. Чрезмерная эмоциональность обоих не гасится, не разделяется, а лишь умножается. В конце концов один из них обожжется или перегорит.\\n\\nНо пока этого не случилось, они наслаждаются этой кипучей искренней любовью.","sex":"Секс – это то, ради чего они вместе. Не поймите неправильно, секс в паре двух Скорпионов не подменяет любовь, но является наивысшей точкой их союза. Именно в сексе женщина-Скорпион и мужчина-Скорпион максимально раскрываются друг перед другом, обнажая свои слабые места (которые, кстати, у них одинаковые). Можно подумать, что они и сошлись именно для того, чтобы показать миру (фигурально выражаясь), что такое настоящий секс.\\n\\nБурный, страстный, продиктованный глубокими чувствами, когда партнера хочется буквально испепелить – настолько сильно желание обладания.","family":"Если они захотят пожениться, им придется хорошенько поработать над собой. Брак – дело серьезное, он подразумевает стабильность и следование договоренностям. Скорпионы – люди крайне нестабильные. Однако обещания они давать умеют и держат их во что бы то ни стало. Поэтому если два Скорпиона не убили друг друга в одном из своих порывов страсти и решили-таки связать себя узами брака, они могут построить и сохранить семью до конца своих дней.\\n\\nКстати, именно в случае со Скорпионами даже смерть не может разлучить их.","friends":"Они могут быть самыми нежными, самыми понимающими друзьями. Мужчина-Скорпион, скорее всего, будет тянуться к женщине-Скорпиону за тем, чтобы она показала ему его самого: поняла, приняла и успокоила. Даже если между ними не будет сексуальных отношений, они способны на глубокое дружеское общение, в котором понимание достигается за счет глубокой эмпатии – с обеих сторон.","business":"В бизнесе Скорпион чувствует себя вполне уверенно. Чем рискованне дело, тем выше энергия Скорпиона, чище разум и сильнее интуиция. Два Скорпиона, объединенные общим делом, способны перевернуть мир. Они будут действовать настолько четко и слаженно, что достигнут любых целей. Минусом такого тандема является их неуравновешенность, неспособность мыслить и действовать хладнокровно, безэмоционально.\\n\\nДвум Скорпионам лучше выбрать какую-нибудь творческую область или область, связанную с финансами – в них они будут чувствовать себя максимально комфортно."},"sagittarius":{"description":"Совместимы на 100%. Они оба страстные, уверенные в себе. Возможно, она немного робеет перед ним, но только поначалу.","love":"Отношения между мужчиной-Скорпионом и женщиной-Стрелец могут быть очень яркими. Конечно, ее будет смущать его склонность все драматизировать — сама-то она, наоборот, самая оптимистичная из всех представительниц зодиака. Возможно, они на этом и сойдутся, притянут друг друга именно этой противоположностью: он будет нуждаться в ком-то, кто ободрил бы его, когда он совсем на дне, а она — в том, чтобы ее яркое пламя немного притушили.\\n\\nОн хитер, она действует прямолинейно, иногда она будет не понимать, почему он не может быть немного проще и легче. Еще одна проблема будет связана с тем, что женщине-Стрельцу придется слишком напрягаться эмоционально, а она, хоть и любит яркие эмоции, но они все же должны быть положительными. Мужчина-Скорпион же использует всю палитру: от глубокого горя до искреннего счастья.\\n\\nОни всегда будут пытаться найти компромисс и вряд ли его когда-нибудь найдут, но сам процесс поиска будет очень увлекательным!","sex":"Секс между женщиной-Стрелец и мужчиной-Скорпионом может быть очень ярким, интенсивным и глубоким во всех смыслах. Оба они очень страстные, любят яркие ощущения. Они разные в том плане, что мужчине-Скорпиону нужно гораздо больше времени, чтобы проникнуться настоящими чувствами к партнерше — в противном случае он будет просто заниматься сексом, не получая всего наслаждения, которое мог бы получить, хорошенько изучив ее.\\n\\nЖенщина-Стрелец, к сожалению, не любит долго останавливаться на одном, рассматривать с разных сторон то, что ей уже кажется понятным. Такое несовпадение их эмоционально-сексуальных ритмов может немного испортить их удовольствие от процесса.","family":"Брак между женщиной-Стрелец и мужчиной-Скорпионом может быть очень крепким, если они оба достаточно долго провстречались и их связь уже очень глубокая. В противном случае их разное мировоззрение сыграет злую шутку, и они не смогут сохранить семью. Женщина-Стрелец не хочет быть привязанной — к дому, мужу, детям. Ей нравится свобода, хотя и в браке она может ощущать эту свободу, если на нее не будут давить эмоционально.\\n\\nМужчина-Скорпион же не давить не может, он будет требовать от жены соблюдения формальностей, традиций. Вряд ли ему понравится, если она не захочет готовить и будет рваться на работу, пренебрегая при этом домашними обязанностями. Не сказать, что ему нужна домохозяйка — скорее напротив, но жена мужчины-Скорпиона должна быть настоящей женщиной. Если эти претензии не будут глубоко ранить женщину-Стрелец, которая ставит свободу личности выше гендерных установок, она сумеет сохранить их брак.\\n\\nА если нет, то они расстанутся без лишних (ее) сожалений.","friends":"Дружба женщины-Стрелец и мужчины-Скорпиона часто бывает поверхностной. Она не захочет тратить много времени на исследование его душевных глубин — ведь женщина-Стрелец настроена более экстравертно, она хочет идти вширь, смотреть за горизонт, знакомиться с новым. Если мужчина-Скорпион будет постоянно дарить ей новые впечатления, она станет ему отличной подругой, а если нет… В общем, в их дружбе очень важен аспект совместной деятельности — интересной и захватывающей.\\n\\nБез нее они вряд ли сойдутся надолго.","business":"Это два энергичных человека, которые могут добиться любой цели. Причем если женщина-Стрелец действует более открыто, то мужчина-Скорпион совершает очень хитрые, продуманные шаги, которые ведут его к победе. Если они объединяют усилия, то их шансы на завоевание чего угодно удвоятся, и они оставят далеко позади всех конкурентов."},"capricorn":{"description":"Совместимы на 100%. Женщина-Козерог – воплощение холодной страсти. Она само совершенство, но некому растопить ее лед. Постойте, а как же мужчина-Скорпион?","love":"Между женщиной-Козерогом и мужчиной-Скорпионом возникает страстная, всепоглощающая любовь, которой они отдаются без остатка. Она – не сразу, замочив сначала только ножки, попробовав температуру воды – не слишком ли обжигает? Он – моментально бросается в чувство, ныряет в этот океан, позабыв проверить, не слишком ли глубоко. Дело в том, что он любит все, что «слишком», а она – сторонница ограничений.\\n\\nЖенщина-Козерог выдумает рамки даже там, где их не может быть, мужчина-Скорпион же снимает все эти ограничения. Он пытается раскрепостить ее, заставить ее быть той, кем он ее видит. Их союз направлен на взаимное развитие – больше внутрь, чем вширь. Полюбив друг друга, они способны познать самих себя.","sex":"Их секс – это настоящий акт любви и искусства. Все очень чувственно, эротично, смело и робко одновременно. Женщина-Козерог отличается огромным темпераментом, который как бы скрыт, но мужчина-Скорпион знает, на что нужно нажать, чтобы разбудить ее страсть. Женщина-Козерог мало кому доверяет, особенно если дело касается интимной жизни, но мужчина-Скорпион может рассчитывать на максимальную откровенность с ее стороны. Он, в свою очередь, также доверяей ей.\\n\\nКогда они рядом, они по-настоящему расслабляются.","family":"У них может получиться замечательный брак. Несмотря на то, что и женщина-Козерог, и мужчина-Скорпион – личности довольно закрытые, вместе они становятся гораздо более доверчивы миру и друг другу. Их дети будут расти в обстановке любви и доверия, женщина-Козерог может стать строгой, но справедливой мамой, а мужчина-Скорпион – любящим отцом. Они будут оберегать свой брак так, как оберегали бы что-то самое ценное, что у них есть.","friends":"О, они могут быть настоящими друзьями. Понимают друг друга с полуслова, чем больше срок их дружбы, тем глубже они проникают друг в друга. Конечно, у них будет масса общих увлечений: кино, музыка, живопись. Им никогда не станет скучно друг с другом, так как это союз двух настоящих личностей, которые никогда не перестают развиваться. Женщина-Козерог и мужчина-Скорпион могут дружить на протяжении всей жизни, поддерживая друг друга день за днем. ","business":"Женщина-Козерог нацелена только на самые высокие вершины, мужчина-Скорпион тоже весьма амбициозен. Что ж, кажется, они сработаются. Если женщина-Козерог и мужчина-Скорпион будут работать в одной компании, они смогут объединить усилия, чтобы достичь максимального успеха. Но горе всем, если они начнут конкурировать. В это соревнование будет втянуто много людей, и все лишь для того, чтобы решить кто круче.\\n\\nА ответ прост: они оба настолько крутые, что им следовало бы не терять сил и времени на пустые разбирательства, а заниматься делом. Собственно, рано или поздно они приходят к тому, чтобез лишних эмоций делают, что положено и получают награды за свой труд – материальные и не очень."},"aquarius":{"description":"Совместимы на 89%. Она нежная, он страстный. Возможно, это оно из лучших сочетаний.","love":"Она — независимая и свободолюбивая, он — похититель чужих эмоций. Кажется, они настроены друг против друга, но это только поначалу. Со временем мужчине-Скорпиону удастся разбудить в женщине-Водолее яркие эмоции, хотя ему действительно придется постараться. Она довольно холодна, ее любовь — трезвая, несколько отстраненная. Это не тот жар, который мы видим у мужчины-Скорпиона, нет. Они очень по-разному относятся к самой любви, хотят от нее разного.\\n\\nОна больше тяготеет к любви-партнерству, в котором ей будет интересно и легко. Ему же требуется насыщенная, концентрированная любовь-эрос, в которой он мог бы сгореть. Вряд ли, конечно, они когда-нибудь найдут золотую середину, которая устроила бы их обоих, но поиском они точно насладятся.","sex":"Это будет напряженная борьба. Женщина-Водолей в союзе с мужчиной-Скорпионом проявит свою глубокую скрытую сексуальность — он кого угодно заставит раскрепоститься. А мужчина-Скорпион, в свою очередь, будет поражен ее неожиданными мыслями — такими возбуждающими и необычными. Он всегда будет стараться найти источник ее вдохновения — и никогда его не найдет. Так же, как и она никогда не скроется от его желания — придется исполнять.\\n\\nЭта пара с успехом может пробовать ролевые игры и другие способы подстегнуть эмоции и разнообразить свою сексуальную жизнь.","family":"Это будет бурный, эмоциональный брак. Дело в том, что их ценности в области семейных отношений не совпадают. Мужчина-Скорпион, как представитель водной стихии, мечтает все же о тихой гавани — в которой он, конечно, будет устраивать эмоциональные бури. Женщина-Водолей вообще не признает формальностей, она не понимает, почему один человек должен принадлежать другому и как это вообще возможно. Не любит давать обещания — в общем, затащить ее под венец будет сложно.\\n\\nЕсли это все-таки произошло, мужчина-Скорпион получит нежную жену, не лишенную фантазии. Она не станет отличной хозяйкой, но и он не будет образцовым мужем. Их семейная жизнь не будет простой, но она точно будет яркой и нескучной.","friends":"Она умеет дружить так, как не умеет никто другой. Мужчина-Скорпион оценит преданность и верность женщины-Водолея как друга, она всегда придет на помощь и сумеет поддержать. Он же, в свою очередь, гарантирует ей ровно то же самое. Они будут немного не понимать друг друга, когда речь будет касаться эмоций: ей будет неясно, зачем он так тратит себя на то, что по ее мнению, не заслуживает времени и сил. А ему будет непонятно, почему она не позволяет себе жить эмоционально, интенсивно — как он.\\n\\nВ любом случае, у них не будет долгих споров, они просто примут друг друга такими, какие они есть.","business":"Им удастся достичь своих профессиональных целей, если они будут действовать сообща. Стратегом будет мужчина-Скорпион, он сумеет наметить цель, а вот женщине-Водолею придется выбирать конкретные шаги, которые приведут их к результату. Иногда ее будет отталкивать его манера преувеличивать проблемы, а он будет недоволен ее слегка отстраненным отношением к делу, но если они хотят добиться многого, им придется забыть об этих пустяках."},"pisces":{"description":"Совместимы на 100%. Они оба достаточно чувственны и эмоцинальны, чтобы прекрасно понимать друг друга. Где та грань, за которой их отличия начнут проявляться настолько ярко, чтобы они наконец заметили их?..","love":"Отношения между женщиной-Рыбами и мужчиной-Скорпионом развиваются мягко, но стремительно. Дело в том, что они принадлежат к стихии Воды, а значит, в их общих ценностях – глубокая привязанность и тесный душевный контакт. Женщина-Рыбы искусно налаживает связь – тонкую, едва видимую, но они оба прекрасно ощущают ее. Мужчина-Скорпион работает над тем, чтобы их любовь была яркой и страстной. Таким образом, в их паре достигается такая полнота чувств, какую редко встретишь в других союзах.\\n\\nПроблемы, с которыми они могут столкнуться – исключительно бытового характера. Так как и женщина-Рыбы, и мужчина-Скорпион думают исключительно сердцем, им может не хватать сухой логики и рациональности, чтобы трезво оценить то, что происходит между ними.","sex":"Их близость глубокая, полная. Инициатором чаще выступает мужчина-Скорпион (в силу своего более экстравертного характера), женщина-Рыба же умело подхватывает эту инициативу, нежно направляя своего горячего любовника. В их сексуальных отношениях точно не будет ничего запретного и неиспробованного. Женщина-Рыбы, с ее удивительной способностью интуитивно понимать потребности другого человека, будет считывать желания мужчины-Скорпиона еще до того, как он осознает их сам.\\n\\nДогадавшись, чего он захочет, женщина-Рыба подготовит все наилучшим образом, чтобы его мечты стали реальностью.","family":"Из них получатся отличные супруги. И женщина-Рыбы, и мужчина-Скорпион стремятся обзавестись семьей, так что, если их любовь пройдет проверку на прочность (а мужчина-Скорпион – любитель таких проверок), официальное оформление отношений станет их закономерным этапом. В браке, конечно, им обоим придется учиться принимать разумные безэмоциональные решения (когда дело касается, например, распределения бюджета или воспитания детей), и мужчина-Скорпион справится с этим лучше, чем женщина-Рыбы.\\n\\nЕй будет отведена роль музы – остается надеяться, что мужчина-Скорпион возьмет на себя бОльшую часть обязанностей, связанных с обеспечением семьи.","friends":"Им приятно общаться, потому что они действительно понимают друг друга. Она всегда согреет его своей улыбкой, а он даст мудрый совет, зарядит ее энергией, когда она, кажется, уже слишком вялая. В дружбе между женщиной-Рыбами и мужчиной-Скорпионом будет присутствовать какая-то удивительная мистическая связь: она будет знать, что он нуждается в совете до того, как он его спросит.\\n\\nА он не станет расспрашивать ее о причинах плохого настроения – просто каким-то образом внушит ей необходимый эмоциональный настрой, как бы вдохнет в нее жизнь. Им будут нравиться одни и те же книги, одна и та же музыка, даже если они принадлежат к разным поколениям.","business":"Энергичным и неутомимым центром их общего дела будет, конечно, мужчина-Скорпион. Женщина-Рыба тоже может быть весьма деятельной, но чаще всего ее активности хватает не на очень долгий срок. К тому же практичностью она не отличается. Зато она может классно вдохновлять, узнавать секреты конкурентов и намечать траекторию развития бизнеса. При всей своей несобранности, женщина-Рыба будто бы чует выгодные сделки и успешные направления. Бесспорно, мужчина-Скорпион будет прислушиваться к ней."}}
