{"aries":{"description":"Совместимы на 84%. Если она — это пожар, то он — портативный огнетушитель. Удобный, практичный, своевременный. ","love":"Он для нее слишком рационален. Мужчина-Дева не любит неожиданностей и чрезмерной агрессии — а женщина-Овен является олицетворением этого всего. Конечно, она невероятно сексуальна, он это ценит. Но ее сексуальность для него как бы сверх нормы, он бы мог довольствоваться и меньшим. Женщина-Овен привыкла заполнять собой все пространство — она яркая, страстная, ее невозможно не заметить, ею нельзя пренебречь.\\n\\nМужчина-Дева же любит, чтобы женщина была более мягкой, нежной, не требовала к себе много внимания — тогда он сам его предоставит. Женщина-Овен ждать не будет, она просто возьмет свое — точнее, попытается, потому что мужчина-Дева так просто не сдастся. Если же мужчина-Дева выберет тактику повиновения, надолго его может не хватить, все же он не из тех, кто привык подавлять свою волю (а рядом с женщиной-Овном это делать придется).\\n\\nЕсли они захотят быть вместе, каждому придется корректировать свою личность — и возможно, это совсем не то, о чем они оба мечтали.","sex":"В сексе женщине-Овну нет равных. Она не робкого десятка, ее энергия требует выхода. Мужчина-Дева будет удивлен той скорости, с которой они переходят к самому главному. Ему больше по нраву более медленное развитие событий, он хотел бы сам руководить процессом, действовать методично, не торопясь. Но женщина-Овен ждать не может. В связи с таким несовпадением темпо-ритмов их интимная жизнь, скорее всего, не сложится.\\n\\nОднако если они оба будут страшно любить друг друга, взаимные уступки способны сотворить чудо.","family":"Основной причиной, почему им лучше не заключать брак, является то, что им будет сложно договориться. Женщина-Овен будет настаивать на своем, часто ее желания будут идти в разрез с реальной обстановкой, мужчина-Дева будет требовать соблюдения норм и правил. Он привык опираться на действительность — это его сильная сторона. Она же поступает импульсивно. Возможно, они могли бы уравновешивать друг друга.\\n\\nЕдинственным вариантом, при котором они могут жить в браке, является тот, при котором женщина-Овен сдерживает свою иррациональность и тягу к обладанию, а мужчина-Дева становится более толерантным к выходкам своей стремительной эмансипированной женушки.","friends":"Дружба женщины-Овна и мужчины-Девы полезна им обоим. Она получает необходимую поддержку там, где требуется холодный расчет, он же питается от нее эмоционально, «греется» рядом с ней. Наверное, дружба — идеальный формат их отношений, так как нет той опасной близости, которая мужчине-Деве грозит расстройством психики, и в которой желания женщины-Овна остаются неудовлетворенными. Они могут идти рука об руку долгие годы, утешая друг друга в непростые моменты жизни.\\n\\nГлавным советом, который поможет сохранить их дружбу, будет рекомендация не навязывать свое мнение партнеру, помощь должна быть принята добровольно. Женщина-Овен должна быть снисходительнее к своему упорядоченному другу, а мужчина-Дева, в свою очередь, пусть относится легче к ее внезапности.","business":"Женщина-Овен и мужчина-Дева могут неплохо сработаться. У каждого из них есть то, чего не хватает партнеру для высокой производительности: ему не хватает идеи и энергичности, а ей нужно, чтобы кто-то подсказал направление и снабдил удобными методами для достижения цели. Если у них общий бизнес, она будет заряжать обоих. На плечи мужчины-Девы ляжет проработка деталей и бумажная работа — он не будет роптать, ведь это то, что получается у него безупречно. "},"taurus":{"description":"Совместимы на 92%. Они так похожи. Оба настроены на длительные и честные отношения. Не будет ли им скучно друг с другом?","love":"Отношения двух представителей земной стихии отличаются редкой стабильностью и постоянством. И женщина-Телец, и мужчина-Дева нуждаются в большом количестве времени, чтобы раскрыться партнеру, довериться ему. Хорошо, что оба они достаточно скоро понимают, что могут доверять друг другу. Они похожи: оба любят жить здесь и сейчас, знают цену деньгам, ценят простые земные радости.\\n\\nЖенщина-Телец окружит мужчину-Деву добротой и любовью, он же отплатит ей своим хорошим отношением, заботой и поступками, которые заслуживают уважения. Они оба практичны и не привыкли размениваться на мелочи — это очень сближает их, делает понятными друг другу. Чего им может не хватать в отношениях, так это огненной искры и особой чувственности, свойственной представителям водной стихии.\\n\\nТакже иногда им нужно будет отвлекаться друг от друга в поисках новой информации, чтобы не замкнуться друг на друге.","sex":"Секс между женщиной-Тельцом и мужчиной-Девой будет качественным и очень нежным. Оба они ценят долгие отношения и их сексуальная жизнь тем лучше, чем глубже отношения между партнерами. Вместе они будут много экспериментировать — правда, вдохновения для этих экспериментов им придется искать на стороне: ни женщина-Телец, ни мужчина-Дева не отличаются большими способностями выдумывать что-то новенькое.\\n\\nИх интимная жизнь будет интенсивной, так оба они — представители земной стихии и остро нуждаются в качественном сексе.","family":"Пожалуй, лучшее, что они могут сделать — это пожениться. Женщина-Телец не спешит связать себя узами брака, она предпочитает свободные отношения с одним и тем же человеком, а вот мужчина-Дева к формальностям относится более серьезно. Они оформят брак, потому что так будет спокойнее им обоим, кроме того, конечно, не лишними будут и социальные гарантии. Вместе они сумеют накопить на дом, машину и много еще чего — они любят много работать и обустраивать свою жизнь.\\n\\nДетям в этой семье тоже должно очень повезти: родители окружат их любовью и лаской.","friends":"Представители земной стихии очень ценят дружбу. А когда дружат женщина-Телец и мужчина-Дева, отношения они берегут вдвойне. Они всегда поддержат друг друга — не на словах, а на деле. Их дружба будет крепкой, они могут пронести ее сквозь года. Оба не слишком обидчивы, отходчивы, просты в общении — они поймут друг друга. Их дружеская связь отличается простой и душевностью, необыкновенной глубиной при отсутствии вычурности.","business":"Они точно сработаются. И женщина-Телец, и мужчина-Дева отличаются любовью к труду, к материализации всего задуманного. Они умело превращают в жизнь то, о чем представители других знаков только мечтают. Чем бы они ни занимались, они добьются результата. Единственное, чего им может не хватать, когда они работают в паре — вдохновения, но они могут черпать его из журналов, музыки, книг, самой жизни и представителей воздушных знаков зодиака."},"gemini":{"description":"Совместимы на 93%. Женщина-Близнецы отличается воздушностью, а мужчина-Дева — наоборот, практичностью и приземленностью. Найдут ли они о чем поговорить?","love":"Меркурий — планета, управляющая и знаком Близнецов, и знаком Девы, диктует своим подопечным особое отношение к любви — интеллектуальное. Женщина-Близнецы и мужчина-Дева моментально найдут общие темы для разговора, хотя их интересы могут лежать в совершенно разных плоскостях. Оба они ценят живость ума, так что будут довольны друг другом. Их романтические отношения будут складываться медленно, но верно. Вполне возможно, что к любви они перейдут только через дружбу.\\n\\nВ их отношениях не исключена и ревность — хоть они оба довольно разумны и не считают собственнические чувства достойными внимания. Дело в том, что круг общения женщины-Близнецы действительно очень широк и мужчина-Дева вполне может забеспокоиться, глядя на все это обилие мужчин вокруг нее. Женщину-Близнецы нельзя назвать слишком уж верной, она достаточно ветрена, так что подозрения мужчины-Девы могут быть небезосновательными.\\n\\nКроме того, их отношения всегда будут несколько холодными, им будет не хватать сердечности.","sex":"Секс также будет немного механичным, однако, если эти двое настроены решительно, они сумеют довести дело до совершенства. Женщине-Близнецы и мужчине-Деве обязательно нужно устраивать себе расслабляющие вечера — с музыкой, вином и прочими вещами, которые способны затмить рассудок и создать густую, интимную атмосферу. Самая большая проблема в их сексуальной жизни заключается в неумении отключить мозг — что ж, вдвоем с ней справляться веселее и интереснее.","family":"Представьте, они даже могут пожениться. Семейная жизнь женщины-Близнецы и мужчины-Девы будет спокойной и ровной. Он станет идеальным мужем: умным, стабильным, работящим. Она останется вечной музой, идеальной жены из нее не выйдет. Если он будет любить ее больше жизни, он простит ей нехозяйственность и некоторую безалаберность. В конце концов, раз уж он решился взять ее в жены, скорее всего, понимал, на что идет. Зато она всегда поддержит своего мужа, воодушевит, не даст долго грустить.\\n\\nВозможно, это будет поважнее горячего ужина и чистых носков.","friends":"Дружить им очень понравится. Они сразу оценят свою похожесть: оба скорее рассудительны, чем эмоциональны (хотя вот тут женщина-Близнецы может и возразить). Они будут вести глубокие снобские беседы, могут много гулять и наслаждаться обществом друг друга. Такой формат отношений они могут пронести через всю жизнь, а к старости понять, что вообще-то идеально подходят друг другу и начать встречаться. Но даже если этого не случится, их дружбе все равно можно поставить твердую пятерку. ","business":"Они могут работать с чем-то, связанным со словом и информацией. Женщина-Близнецы — прирожденный журналист, писатель, мужчина-Дева — тоже. Однако он славится более детальной проработкой, ее же отличает богатая фантазия. Если они объединят усилия, может получиться очень интересный продукт — книга, фильм или рекламный ролик, к примеру."},"cancer":{"description":"Совместимы на 84%. Она — идеальная жена, он — лучший муж, по мнению многих. Слишком идеально, не так ли?","love":"Их отношения могут развиваться, как в типичном романе. Долгие свидания, прогулки под луной и так далее. Она любит, чтобы все было нежно и старомодно, он готов ухаживать, как в фильмах. И женщина-Рак, и мужчина-Дева — оба довольно чувственные, так что это будет настоящая любовь, глубокая и правильная. Проблемы могут иногда возникать из-за неравномерного распределения эмоциональности между ними. Женщина-Рак очень переменчива, она переживает будто за двоих, правда, не всегда показывает это.\\n\\nМужчина-Дева сдержан, эмоционально медлителен. Он не понимает, почему его девушка принимает все так близко к сердцу — впрочем, она очень доходчиво может ему это объяснить.","sex":"Поскольку и женщина-Рак, и мужчина-Дева оба довольно чувственные, их сексуальная жизнь отличается яркостью и глубиной. За настрой отвечает она, за тактику — он. В этой паре все схвачено: простыни наглажены, свечи зажжены, музыка приглушена, свет — тоже. Оба они скорее моногамны, настроены на длительную и прочную связь, так что их сексуальный союз довольно прочен и долговечен.","family":"Как говорилось ранее, они оба, в общем-то, мечтают о браке. Женщина-Рак станет отличной женой — склонной скорее к тому, чтобы вести домашнее хозяйство и присматривать за детьми, а мужчина-Дева сумеет обеспечить семье достойную жизнь. Распределение ролей в этой семье традиционное, так что им нужно просто держаться выбранного пути, чтобы все было замечательно.\\n\\nВряд ли в браке между женщиной-Раком и мужчиной-Девой будут какие-то большие ссоры и конфликты — женщина-Рак может утихомирить любой скандал, ну а мужчина-Дева сделает все необходимое, чтобы никакого скандала не было.","friends":"Дружба между женщиной-Раком и мужчиной-Девой идет на пользу обоим. Мужчина-Дева становится более мягким, нежным, чувствительным благодаря своей тонкой подруге, а женщина-Рак перенимает опыт своего друга. Мужчина-Дева может научить женщину-Рака практичности, спокойствию в эмоциональном смысле, а если случится что-то неприятное и неожиданное — он всегда придет на помощь.\\n\\nОчень часто бывает так, что женщина-Рак держит мужчину-Деву во френдзоне на протяжении многих лет, так как очень уж удобно иметь такого друга-мужчину. А он, влюбленный и одинокий, не находит в себе сил разорвать эту бесперспективную для него связь.","business":"Ведущим в их деловом союзе будет, конечно, мужчина-Дева. Женщина-Рак будет давать свои идеи мягко, ненавязчиво, а он сумеет найти в них рациональное зерно и понять, за воплощение каких стоит браться, а какие лучше отбросить. Мужчиной-Девой руководит здравый смысл, поэтому все его проекты будут максимально доходными, у него ум прагматика. Женщина-Рак сумеет вдохнуть красоту и жизнь во все, чем руководит мужчина-Дева, таким образом, их общее дело станет «живым».\\n\\nЕще один важный аспект применения способностей женщины-Рака заключается в налаживании нужных связей: она сумеет выйти на тех людей, от чьего расположения зависит успех их общего с мужчиной-Девой дела."},"leo":{"description":"Совместимы на 86%. Она — страстная, он — холодный. Вероятно, их притягивает друг к другу именно в силу такой противоположности характеров. ","love":"Любовь между женщиной-Львом и мужчиной-Девой завяжется не сразу: ему потребуется много времени, чтобы присмотреться к ней и понять, что он что-то чувствует к этой яркой и напористой женщине. Обычно мужчину-Деву пугают сильные чувства: он считает чрезмерные эмоции корнем всех бед, а она любит переборщить в своих проявлениях.\\n\\nПостепенно они становятся все ближе друг к другу, и вот уже мужчине-Деве становится приятна ее натура: такая страстная, горячая, он понимает, что нужно сделать, чтобы не обжечься. А женщина-Лев, в свою очередь, становится внимательной к его состоянию, дозирует эмоции и восхищается его собранностью и практицизмом — которых ей явно не хватает.\\n\\nИх любовные отношения могут быть очень красивыми, если только оба не будут забывать, насколько они разные и что необходимо придерживаться некоторой золотой середины в поведении, чтобы не обидеть и не задеть партнера.","sex":"В их сексуальной жизни рулевым будет, конечно, она. Женщина-Лев, обладая ярким темпераментом, сумеет раззадорить любого — даже такого холодного и часто застенчивого мужчину, как мужчина-Дева. Надо сказать, что он крайне брезглив и чистоплотен, а женщина-Лев отличается высокой хозяйственностью, так что грязные простыни не станут камнем преткновения в их интимной жизни. Мужчина-Дева обладает скрытым темпераментом, вытащить наружу который под силу не каждой.\\n\\nНо вот женщина-Лев как раз из тех, кому, безусловно, будет в радость раскрывать этого серьезного, но горячего внутри мужчину.","family":"Если мужчина-Дева и женщина-Лев поженятся, их брак будет долгим. В основном за счет того, что мужчина-Дева в принципе не склонен к краткосрочным отношениям, а если говорить о браке, то его решение завести семью будет очень, очень взвешенным. Женщина-Лев, конечно, более эмоциональна, но и для нее семья — проект серьезный и долгосрочный. Слишком много сил она вкладывает в отношения с мужем (тем более таким, как мужчина-Дева — холодноватым, резким), чтобы не ценить брак.\\n\\nОна будет исполнять обязанности жены, хотя и блистать в обществе она тоже не прекратит. Мужчина-Дева станет отличным мужем: работящим и серьезным, способным спланировать их жизнь на годы вперед. Возможно, иногда ей будет с ним немного скучно, но это не повод разрывать такие крепкие и стабильные отношения.","friends":"Дружить они, несомненно, смогут. Конечно, они довольно разные, их увлечения будут непохожими: мужчина-Дева, скорее всего, интересуется чем-то серьезным, его вкусы в искусстве и кино будут совсем не теми, что у женщины-Лев. То, что покажется ей веселым и стоящим, он сочтет слишком вычурным и несерьезным. Но довольно о минусах, в чем же плюсы? В том, что они уравновешивают друг друга: она делится с ним эмоциями, чтобы ему было не так холодно на душе, а он дает ей практические советы.\\n\\nПока они оказывают друг другу подобную поддержку, и живет их дружба.","business":"В работе мужчина-Дева ас. Он продумает тысячи методов для достижения их общей цели и выберет тот, которым пользоваться проще и эффективней. Женщина-Лев довольно исполнительна, так что к мужчине-Деве она прислушается, будет действовать по его указке. Если то, чем они занимаются, не будет казаться ей слишком скучным (а есть такая вероятность), они могут достичь больших успехов, в какой бы сфере они не работали."},"virgo":{"description":"Совместимы на 75%. Они так похожи, что просто не могут не заметить друг друга. Но смогут ли они по-настоящему заинтересоваться друг другом – вот это вопрос.","love":"У них могут возникнуть отношения. Во-первых, они оба достаточно материальны, во-вторых, интеллектуальны. Они будут интересны друг другу, да. Их обоих нельзя назвать страстными, они долго присматриваются друг к другу, но поняв, что перед ними – их точная копия, отпускают тормоза. Кажется, партнеру можно доверять, ведь он озвучивает то же, что и ты, думает так же, как и ты. И они дейтвительно не обманут доверия друг друга, так как оба настроены на длительные и честные отношения.\\n\\nЛожкой (чайной или все же столовой?..) дегтя станет банальная скука. Да, если вы так похожи, никакой загадки ждать не приходится. И хоть они говорят, что любят предсказуемость, и женщина, и мужчина-Дева внутренне тоскуют по чему-то неординарному и волшебному.","sex":"Все будет очень качественно. Возможно, немного затянуто, возможно, немного (ладно, много) нудно. Но качественно. А они оба любят качество, пожалуй, больше всего в мире. Женщина-Дева и мужчина-Дева постоянно работают над своими сексуальными отношениями, проясняя желания (свои и партнера) и доводя технику исполнения до совершенства. Эта пара добьется гармонии – но скорее физической, чем чувственной.\\n\\nВосполнить недостаток этой чувственности им поможет мягкая, интригующая музыка: она создаст атмосферу и поможет женщине и мужчине-Деве расслабиться и создаст интимную обстановку.","family":"Конечно, они поженятся. Женщина и мужчина-Дева тщательно планируют свою жизнь, экономят деньги, заключают браки и даже брачные договоры. Кстати, вряд ли женщина-Дева обидится, если ее мужчина-Дева предложит ей оформить такой договор, ведь она сама прекрасно понимает, что в этом мире необходимо подстраховываться. Они даже могут обойтись без пышной свадьбы из соображений экономии. Их семейная жизнь будет максимально стабильной: они купят машину, квартиру, отдадут детей в перстижную школу.\\n\\nИдеальный брак. Ах, да – опять же, периодически будет адски скучно, но они что-нибудь обязательно придумают.","friends":"Это хорошие, верные друзья. Они смогут часами беседовать, обсуждая что-то действительно важное. Могут вместе заниматься спортом и совершать прогулки, могут даже мечтать вместе (но это случится не сразу). Они смогут выручить друг друга деньгами, если потребуется, а со стороны как женщины, так и мужчины-Девы это значит многое.\\n\\nМежду ними возможна действительно крепкая дружба без сексуального подтекста, так как они оба могут воспринимать друг друга не как мужчину и женщину, а как полноценную личность.","business":"Наверное, это самый работоспособный союз из всех возможных. Ну, может только два Козерога могли бы тягаться с ними за звание лучшей бизнес-пары. Женщина и мужчина-Дева будут работать не подкладая рук и они стопроцентно достигнут высот в своем деле. Они оба по-хорошему расчетливы, рациональны, энергичны. Это будет кропотливый совместный труд. И женщина, и мужчина-Дева предпочитают идти к успеху маленькими шагами: они будут работать в одном ритме.\\n\\nМинусом их союза можно назвать слабое воображение и нежелание рисковать. Возможно, они не придумают ничего принципиально нового, но работать по устоявшейся схеме у них получится превосходно."},"libra":{"description":"Совместимы на 85%. Она — мягкая и романтичная, он — практичный, устойчивый, серьезный. ","love":"Отношения между женщиной-Весы и мужчиной-Девой, скорее всего, будут развиваться по классической схеме. Они оба довольно консервативны и сентиментальны, любят традиции и мечтают о том, чтобы все было и выглядело идеально, как в старых черно-белых фильмах. Долгий период ухаживания, подарки и внимание — всем этим мужчина-Дева одарит свою красавицу женщину-Весы. Она будет благодарна ему за такой подход, ведь сама она очень ценит красоту и гармонию во всем.\\n\\nЕдинственное, чего ей будет не хватать в нем — это напора. Женщина-Весы привыкла отвечать на проявление инициативы, ей необходимо видеть, что мужчина способен на подвиг. Мужчина-Дева не торопится проявлять агрессию, пусть даже и в позитивном ее виде. В общем, это будут довольно гармоничные отношения, которым, впрочем, будет не хватать какой-то искры, страсти, яркости.","sex":"Секс также будет лишен той искры, о которой мы уже поговорили. Хотя, они, конечно, могут привнести в свою интимную жизнь что-то яркое и запоминающееся, оба они все же не склонны к тому, чтобы действовать смело и без оглядки. Возможно, им будет немного скучно, но зато им всегда будет уютно — мужчина-Дева умеет позаботиться о комфорте, а женщина-Весы очень это ценит.\\n\\nСоздание нужной атмосферы женщина-Весы возьмет на себя, хотя ей может не всегда удаваться расслабить мужчину-Деву до нужной степени — все же он нуждается в огромных порциях расслабления. Если они решат возникающие проблемы каким-то образом, их сексуальная жизнь станет более гармоничной.","family":"Это будет тихий, спокойный, почти идеальный брак. Мужчина-Дева станет хорошим мужем, который обеспечивает семью всем необходимым, верен жене и очень заботлив. Женщина-Весы будет всеми силами стараться сохранить мир и гармонию в семье, и ей это будет удаваться. Она не отличается большой хозяйственностью, из-за этого могут возникнуть проблемы — но все же это недостаточный повод для размолвок в их браке.\\n\\nА вот реальной проблемой может стать холодность, которая то и дело будет проскальзывать между супругами, и если они не будут искать способы разжигания страсти, их брак может дать трещину.","friends":"Женщина-Весы славится своим умением сохранять дружбу со всеми, с кем свела ее судьба. И с мужчиной-Девой она найдет общий язык, будет выслушивать его, успокаивать. Правда, ей будет немного не хватать ярких развлечений, которые он не очень любит, но ради сохранения дружбы она пожертвует своими желаниями. Мужчина-Дева окажется очень полезным другом, в отличие от многих других: он будет оказывать ей практическую, реальную помощь, когда она действительно потребуется.\\n\\nЖенщина-Весы, сама отличающаяся непрактичностью, будет очень ценить такую поддержку.","business":"Вместе они могут достичь значительных успехов. Дело в том, что работать с мужчиной-Девой не совсем просто, но очень эффективно: он умеет распределить обязанности и спланировать результат. Женщина-Весы же отличается неспособностью оценить реальные усилия, которые требуются для достижения цели. Зато она отлично ладит с людьми: партнерами и другими сотрудниками, так что может обеспечить мужчине-Деве поддержку по этому важному аспекту.\\n\\nЕсли они объединят усилия, у них может получиться что-то совершенное."},"scorpio":{"description":"Совместимы на 76%. Она — самая страстная представительница зодиака, он — самый прагматичный. Что между ними общего?","love":"Женщина-Скорпион и мужчина-Дева, по большому счету, дополняют друг друга. В ней есть та эмоциональность и искренность, которой так не хватает мужчине-Деве, а в нем она находит надежную опору, голос разума. Казалось бы — вот они, две половинки единого целого. Но только каждый из них вскоре обнаруживает неприятные для себя моменты. Мужчина-Дева видит, что его возлюбленная, оказывается, коварна — а коварство у него ассоциируется с обманом, который он не приемлет.\\n\\nОна же находит в нем такие черты, как холодность и скептицизм. И если со вторым она может смириться (сама ни во что не верит), то первое доставляет ей массу разочарований. Его неспособность разделить бурные эмоции с ней ранит женщину-Скорпиона, которой яркие проявления необходимы как воздух.","sex":"Секс между женщиной-Скорпион и мужчиной-Девой может быть очень даже ничего. Он отвечает за сексуальную технику и физический комфорт — как раз то, чем женщина-Скорпион заниматься не любит, а она — за возбуждение и страсть. Их сексуальные отношения будут и глубокими, и интересными, также они могут быть и долгими. В общем-то, они дают друг другу то, в чем нуждаются, поэтому в качестве сексуальных партнеров они друг друга, скорее всего, устроят.\\n\\nХотя ему хотелось бы получать больше расслабленности и нежности от партнерши, а она нуждается в более ласковом к себе отношении, чем часто мужчина-Дева способен дать женщине.","family":"Если они поженятся, мужчина-Дева сможет быть отличным мужем: заботливым, работящим и верным. А вот женщина-Скорпион вряд ли будет тихой прилежной женой: она слишком эмоциональна и непредсказуема. Вероятно, они будут не совсем устраивать друг друга. Его будет напрягать ее склонность к выяснениям отношений и к чрезмерному накалу чувств, а ее будет обижать его показное равнодушие к ее эмоциям.\\n\\nВпрочем, если они поживут несколько лет вместе, то вполне могут и притереться друг к другу — не все так плохо.","friends":"Мужчина-Дева — отличный друг: надежный, верный. Женщина-Скорпион — преданная подруга. Они всегда сумеют поддержать друг друга, причем он окажет скорее практическую помощь, а она — моральную. Им всегда будет чего-то не хватать в дружеском общении друг с другом, но в целом — они могут многое дать друг другу.","business":"Работать вместе с мужчиной-Девой — одно удовольствие, если, конечно, вы выполняете все его указания. Он собран, аккуратен в работе — как раз этого так не хватает женщине-Скорпиону. Если она является его подчиненной, все будет очень легко и просто: ей всего-навсего нужно будет делать все именно так, как он сказал. Но если руководителем является она, то могут возникнуть трудности.\\n\\nМужчина-Дева вряд ли согласится делать то, что, по его мнению, нецелесообразно, а женщина-Скорпион может дать такое указание. Она не слишком рациональна и будет долго стоять на своем, не желая признать неправоту. От подобных стычек их общее дело может пострадать, так что лучше, конечно, им не спорить друг с другом."},"sagittarius":{"description":"Совместимы на 82%. Они очень разные. Она — яркая и целеустремленная, настоящий энтузиаст. Он — спокойный и деловитый. Что связывает их?","love":"Любовь между женщиной-Стрелец и мужчиной-Девой более чем возможна и вот почему: они такие разные. Как известно, противоположности притягиваются. Они не то чтобы совсем противоположны друг другу, но прекрасно друг друга дополняют. Основная беда мужчины-Девы в том, что ему частенько не хватает энтузиазма для решения важных жизненных задач, да и просто для самой жизни. Он не умеет радоваться, веселиться по полной, ему не хватает простоты и оптимизма. Все это в избытке имеет женщина-Стрелец.\\n\\nОна сумеет подбодрить его, вселить надежду, когда он будет совсем угрюмым и грустным. Женщина-Стрелец будет для мужчины-Девы своеобразным мотором, который заводит его для жизни. Он, в свою очередь, делится с ней своим благоразумием: советует ей быть более сдержанной и осторожной, когда того требует ситуация. Их любовь — с оттенком дружбы, покровительства, взаимопомощи. И хоть страсти между ними будет не очень много, они смогут по-настоящему довериться друг другу.","sex":"Секс между женщиной-Стрельцом и мужчиной-Девой может быть изящным и хорошо продуманным (благодаря ему) и страстным, неожиданным, бурным (благодаря ей). Когда встречаются стихии Огня и Земли, получается что-то яркое и крепкое — вот, пожалуй, как сексуальная жизнь женщины-Стрельца и мужчины-Девы. Им будет вполне удобно и комфортно вместе, мужчина-Дева позаботится об этом. А женщина-Стрелец сделает так, чтобы любовный жар не остывал, а лишь подогревал чувства — незыблемую основу хорошего секса.","family":"Мужчина-Дева — один и лучших кандидатов в мужья. Женщина-Стрелец это отлично понимает, ведь она умеет оценить перспективность чего и кого угодно. Если они поженятся, то, скорее всего, это на всю жизнь. Никаких видимых недостатков в их семейной жизни не будет — ну разве что излишний трудоголизм мужчины-Девы, но женщина-Стрелец знала, на что она идет. Они сумеют приспособиться друг к другу и сделать так, чтобы их обоих устраивала их семейная жизнь.\\n\\nМужчина-Дева не любит скандалы, женщина-Стрелец умело поддерживает ровный положительный эмоциональный фон, что еще нужно для счастья?","friends":"Дружить они, безусловно, смогут. Они придут друг к другу на помощь, когда бы ни понадобилось. И мужчина-Дева, и женщина-Стрелец знают толк в дружбе: она для них важнее других чувств и отношений. Он всегда подскажет ей, как поступить, обратит ее внимание на фактическое положение дел, она же поделиться с ним эмоциями, без которых он часто кажется сухим и черствым. Их дружба — легкая и трогательная, они оба будут очень ценить ее. ","business":"Если женщине-Стрельцу посчастливится работать вместе с мужчиной-Девой, она будет безмерно благодарна ему. Но не сразу. Поначалу, вероятно, он покажется ей излишне строгим, но, потом, когда она поймет, как много пользы можно получить от этого серьезного работящего человека, радости ее не будет предела. Он подскажет ей, как оптимизировать те или иные процессы, необходимые для получения нужного результата.\\n\\nОна же будет вдохновлять его на новые трудовые подвиги, вселять веру и надежду на то, что все получится."},"capricorn":{"description":"Совместимы на 85%. Она — целеустремленная и прагматичная, он — «весь в себе»: практичный, работящий, эмоционально-закрытый. Они так похожи — не будет ли им скучно?","love":"И женщина-Козерог, и мужчина-Дева ориентированы на долгие, крепкие отношения. Они не приемлют неверности и непостоянства: любовь должна быть на века. Несмотря на то, что легкомысленные представители среди женщин-Козерогов и мужчин-Дев иногда встречаются, это не более чем маска. На самом деле, оба они ценят свое время и ресурсы — как материальные, так и эмоциональные. Итак, любовь между ними зарождается медленно.\\n\\nОба страдают (или наслаждаются) излишней подозрительностью, они долго присматриваются к людям и нехотя подпускают их к себе. Зато когда барьеры преодолены, они пускаются во все тяжкие. В любви женщины-Козерога и мужчины-Девы много и страсти, и нежности: их чувства по-настоящему глубоки и надежны. Чем больше времени прошло с их первой встречи, тем искреннее они относятся друг к другу, тем более открыты и уязвимы.\\n\\nКонечно, это работает для всех пар, но в случае женщины-Козерога и мужчины-Девы — особенно.","sex":"Они оба очень ценят физическую сторону любви. Отношения на расстоянии не привлекли бы их: как ни крути, представители земной стихии хотят осязать свою любовь. Секс для них — способ выражения любви, хотя не стоит исключать вероятность секса по дружбе. Женщина-Козерог проявляет себя на удивление нежно, мужчина-Дева берет все организационные вопросы на себя (например, проверяет чистоту и качество простыней или бронирует номер в отеле).\\n\\nЧем больше они занимаются сексом, тем более качественным он становится. Эта пара из тех, которые способны годами оттачивать свое сексуальное мастерство. Единственной сложностью может стать скука и нехватка новизны — все-таки они не большие выдумщики. Но при желании женщина-Козерог и мужчина-Дева обязательно найдут, где почерпнуть новые идеи для очередной страстной ночи.","family":"Если они поженятся, то, скорее всего, это навсегда. Более рациональную женщину и более рационального мужчину отыскать трудно. Конечно, у них бывают эмоциональные вспышки, не всегда их действия продиктованы разумом, но все же в основном они опираются на разум. Поэтому они из тех, кто хорошенько продумывает свою жизнь и составляет брачный договор. Возможно, они его и придумали. Их семейная жизнь будет построена на традиционных ценностях, даже если они не будут ярко декларироваться.\\n\\nСемейные обеды и ужины, помощь старшим в семье, любовь к труду и продуманное воспитание детей — вот то, чем они займутся в браке. Дети, кстати, будут окружены любовью, но воспитываться будут в строгости.","friends":"Они способны на долгую и нежную дружбу, лишенную сексуального подтекста. Дружеское общение женщины-Козерога и мужчины-Девы отличается спокойствием и надежностью. Они помогают друг другу во всем: от психологической поддержки до материальной. Обычно в таких дружеских союзах предательство — редкая штука, так как оба сориентированы на вечные ценности и живут не одним днем. ","business":"Если они объединятся для совместной деятельности, их ждет успех. Более работоспособную пару отыскать трудно. Мужчина-Дева отличается умением проработать мельчайшие детали, женщина-Козерог крайне амбициозна. Цели, скорее всего, будет ставить она, а искать пути их достижения будет он. Если же женщина-Козерог является подчиненной мужчины-Девы, она довольно быстро займет положение главной подчиненной — он обязательно отметит ее желание развиваться и редкое (особенно для женщины) трудолюбие. "},"aquarius":{"description":"Совместимы на 67%. Они довольно разные. Она любит свободу, а он – порядок.","love":"Женщина-Водолей и мужчина-Дева не сразу найдут общий язык. Кажется, они не признают друг друга: он кажется ей слишком скучным, а она ему — чересчур странной. Но со временем они проникнутся друг другом и начнут замечать главное. Женщина-Водолей увидит, что мужчина-Дева очень добр и практичен, он, в свою очередь, разглядит в ней тонкую и романтичную натуру. Пройдет еще немного времени, и они оба поймут, что влюбились.\\n\\nЖенщина-Водолей будет относиться к мужчине-Деве очень искренне, он полюбит эту наивность, станет оберегать ее, как ребенка. Иногда будет отчитывать — за ее легкомысленность. Она же снисходительно отнесется к его ворчанию — понимает, что за ним прячется стремление защитить и помочь.","sex":"Их сексуальные отношения будут довольно гармоничными: женщина-Водолей принесет в них разнообразие, а мужчина-Дева — стабильность. Им никогда не будет скучно, так как женщина-Водолей изобилует идеями о том, как привнести в интимную жизнь что-то новенькое. Она чувствует желания своего мужчины-Девы, даже если он пытается их скрыть. Дело в том, что мужчина-Дева часто бывает слишком зажат и стеснителен, но она не из тех, от кого можно спрятаться.\\n\\nЭта пара будет хранить множество своих секретов, о которых даже нельзя будет догадаться: настолько они неожиданны.","family":"Если они поженятся, то могут сохранить свой брак надолго. Вообще-то, женщина-Водолей не очень любит формальности, но вот мужчина-Дева их просто обожает, так что отношения они обязательно оформят. Другое дело, что она все равно не станет прилежной хозяйкой — это просто не в ее природе. Зато мужчина-Дева будет прекрасным мужем, он даже сумеет взять на себя обязанности своей жены — поможет ей по хозяйству, а то и вовсе все сделает за нее.\\n\\nИх брак будет приятным и счастливым — особенно если в нем будут дети. Они вырастут талантливыми, как их мама, и благоразумными, как папа.","friends":"Женщина-Водолей умеет дружить — пожалуй, это самый удобный и приятный для нее формат отношений. Мужчина-Дева нуждается в прочной связи, он хочет довериться полностью тому, кто знает его довольно хорошо. Женщина-Водолей может быть как раз тем человеком, который нужен мужчине-Деве. Она деликатно и мягко расспросит его о проблемах, снимет стресс ненавязчивой беседой. Он же окажет ей реальную, практическую помощь, когда она совсем потеряется и не сумеет принять самостоятельное решение.","business":"Мужчина-Дева — тот, кто не мыслит себя без работы. Любой в союзе с ним станет более продуктивным, так что женщине-Водолею их совместная деятельность пойдет на пользу. Ее идеи получат свое воплощение: он подскажет ей, что с ними сделать. Она же создаст необходимую атмосферу для того, чтобы раскрыть его таланты, воодушевит его и придаст уверенности.\\n\\nВ работе между ними также сложатся отношения ребенка и взрослого, даже если мужчина-Дева будет младше нее, он все равно найдет, чему научить эту «воздушную» даму. Она же научит его творческому подходу к любому, даже самому скучному делу."},"pisces":{"description":"Совместимы на 100%. Она погружена в себя, он практичен и реалистичен. Есть ли у них что-то общее?","love":"Любовь между женщиной-Рыбы и мужчиной-Девой — штука необычная, но вполне закономерная. Дело в том, что они принадлежат к противоположным знакам зодиака, то есть воплощают собой противоположные начала. Женщина-Рыбы — невесомая, ирреальная, сверхчувствительная. Мужчина-Дева же твердо стоит на ногах, слушает голос разума и действует рационально. Они необходимы друг другу: с ее помощью он услышит музыку своей души, окунется в глубины своего подсознания, расслабится и успокоится.\\n\\nОна же хотя бы немного научится жить в мире, где все так строго и прагматично. Их любовь очень опасна: они легко могут ранить друг друга неосторожным замечанием или необдуманной репликой. С другой стороны, именно они могут дать друг другу то, чего каждому не хватает. Эти истинные противоположности, дополняющие друг друга. И конечно, необходимо много времени и терпения, чтобы изучить и принять друг друга такими, какие они есть.\\n\\nИ если им это удастся, они получат настоящее удовольствие от отношений друг с другом.","sex":"Сексуальная жизнь женщины-Рыбы и мужчины-Девы очень качественная (благодаря ему) и эмоционально насыщенная (благодаря ей). Женщина-Рыбы создает нужную атмосферу, она умело расслабляет мужчину-Деву, настраивает его на нужный лад. Мужчина-Дева же действует уверенно и технично, добиваясь того, чтобы оба получили приятные ощущения. Их интимная жизнь полная, интенсивная и насыщенная, они оба знают подход друг к другу и дополняют друг друга.","family":"Брак между женщиной-Рыбы и мужчиной-Девой может быть очень удачным. Он идеальный муж: работящий и верный, ответственный. Она может быть нежной женой, вдохновляющей своего супруга на подвиги во имя семьи. Их дом будет окутан добротой и покоем: ни женщина-Рыбы, ни мужчина-Дева не любят громких ссор и затяжных конфликтов. Дети в такой семье получат вес необходимое для развития, они будут расти в полной гармонии.\\n\\nГлавное правило, благодаря которому такой брак сохранится надолго, состоит в следующем: женщине-Рыбы и мужчине-Деве нужно четко выполнять свои обязанности, не критикуя супругу или супруга за оплошности. Им обоим важно всячески хвалить и поддерживать друг друга во всем.","friends":"Они могут быть отличными друзьями, если только сумеют проникнуться друг другом. Дело в том, что и женщине-Рыбы, и мужчине-Деве важно доверять кому-то целиком и полностью, но они оба очень закрыты и недоверчивы: слишком часто приходится ошибаться в людях. Если они откроются друг другу, то поймут, что бояться нечего. Женщина-Рыбы утешит мужчину-Деву в любую минуту, когда ему это понадобится, а мужчина-Дева окажет практическую помощь — ей она необходима как ничто другое.\\n\\nОни оба являются профессионалами в разных областях, и когда они дружат, то очень умело обмениваются теми знаниями и умениями, которыми обладают.","business":"В работе лидером будет, конечно, мужчина-Дева. Он сумеет организовать процесс так, чтобы никто из них не перенапрягался, работал эффективно и быстро. Женщина-Рыбы нуждается как раз в таком напарнике, как мужчина-Дева, он как никто другой умеет сподвигнуть ее на разумные действия. Она же будет генератором идей — добрых и смелых, во имя которых они оба смогут добиваться новых и новых профессиональных побед."}}
