{"aries":{"description":"Совместимы на 87%. Они очень разные. Она — яркость и напор, он — мягкость и бездействие. Возможно, она сумеет зарядить его. ","love":"Женщина-Овен катастрофически сложно расслабляется. Мужчина-Рыбы знает о расслаблении все. Этакая взаимная медитация — вот как можно назвать отношения между женщиной-Овном и мужчиной-Рыбами. Впрочем, за расслаблением неизбежно следует напряжение — и тут в дело вступает она. Они умело чередуют фазы активности и бездействия — обоим нравится этот ритм. Мужчина-Рыбы тонко чувствует момент, когда женщине-Овну необходимо успокоиться, перестать проявлять себя и просто помолчать.\\n\\nЖенщина-Овен же, в свою очередь, видит, когда он молчаливо выпрашивает очередную порцию ее драйва и неуемной энергии. Их любовный союз — это как раз тот случай, когда «моей огромной любви хватит нам двоим с головою». Ее любовь к нему — живая, подвижная, захватническая (о, как ему это нравится). Его любовь — созерцательная, мягкая, милосердная. Они не то чтобы половинки, но какие-то важные части друг друга – оба чувствуют это и берегут отношения.","sex":"Секс между женщиной-Овном и мужчиной-Рыбами должен быть очень романтичным. Мужчина-Рыбы как раз из тех, кто сумеет погрузить женщину-Овна в состояние полного погружения в процесс, отбросив все мысли и беспокойства. С ним она перестанет тревожиться и узнает, что такое заниматься любовью по-настоящему: с чувством, с толком, с расстановкой. Он никуда не торопится — она поторапливает его, когда необходимо. Женщина-Овен берет процесс в свои руки, но так, что ей вовсе не тяжело.\\n\\nМужчина-Рыбы следит за тем, чтобы техника не перебивала настроение, чтобы они всегда могли вдохновлять друг друга на новые сексуальные подвиги.","family":"Брак между женщиной-Овном и мужчиной-Рыбами — отличная идея. Дело в том, что на двоих у них есть абсолютно все, что нужно: женщина-Овен служит своеобразным стержнем, на котором держится семья, а мужчина-Рыбы работает над атмосферой в семье и следит, куда движется семейный корабль. Дети в браке между женщиной-Овном и мужчиной-Рыбы растут в физическом комфорте (за который отвечает она) и в душевном (тут руководит мужчины-Рыбы).\\n\\nОчень часто мужчина-Рыбы вызывает в женщине-Овне ассоциации с ее собственной семьей, возможно, он похож на ее отца. Такие параллели помогают решить многие вопросы, не выдумывая ничего нового: они просто действуют так, как было заведено в семьях их родителей.","friends":"Дружба между женщиной-Овном и мужчиной-Рыбами может быть очень теплой и нежной. Они помогают друг другу всем, чем могут: и душевно, и материально. Конечно, мужчину-Рыбы нельзя назвать самым надежным другом: он имеет обыкновение исчезать, как только ситуация становится напряженной и от него требуется конкретная помощь. Но женщина-Овен, со ее настойчивостью, одна из тех, кто может заставить мужчину-Рыбы стоять до конца и быть верным другом, на которого можно опереться. ","business":"Вместе они смогут добиться огромных результатов. Женщина-Овен будет обеспечивать их деловой союз энергией, мужчина-Рыбы станет умело руководить процессами. Он сумеет подать нужную идею в нужное время, она соберет команду и сделает так, чтобы желаемый результат был достигнут. Мужчине-Рыбы не стоит доверять работу, требующую скрупулезности — тут паре женщина-Овен и мужчина-Рыбы следует найти кого-то, кто займется деталями. В остальном — это довольно успешный трудовой тандем."},"taurus":{"description":"Совместимы на 91%. Они неплохо подходят друг другу. Она — приземленная и заботливая, он — отстраненный и чувствительный. ","love":"В этой паре мы видим заботливую женщину и сентиментального мужчину. Женщина-Телец любит опекать, и в случае с мужчиной-Рыбы это просто необходимо. Несмотря на свою принадлежность к сильному полу, мужчина-Рыбы отличается повышенной сентиментальностью, он остро чувствует свои и чужие эмоции, невыраженные желания. Женщина-Телец таким даром чаще всего не обладает, поэтому ее инстинктивно тянет к особо чувствительным натурам. В этой паре отношениями будет рулить он, но незаметно, как бы исподтишка.\\n\\nМужчина-Рыбы умеет управлять чужими желаниями и эмоция тонко, гибко. Женщина-Телец окружает его теплом и заботой, благодаря ей у них всегда будет что есть, где спать и на что жить. Нельзя сказать, что они полностью поменялись ролями, но распределение дел в этой паре не вполне традиционное: то, что положено делать мужчине, обычно исполняет женщина, и наоборот. Хорошо, если они оба понимают эту свою особенность и не критикуют друг друга.","sex":"Секс между женщиной-Телец и мужчиной-Рыбы может быть очень нежным и романтичным. Они оба больше склоняются к чувственному сексу, не любят торопиться, поэтому действуют плавно и не спеша. Женщина-Телец позаботится о том, чтобы им обоим было комфортно и максимально уютно, а мужчина-Рыбы создаст неповторимую атмосферу.\\n\\nИнтимная жизнь этой пары тем качественней, чем дольше они знают друг друга, так как им не требуются постоянные смены впечатлений, им важнее поступательное движение к друг другу, приближение к самому ядру личности любимого или любимой. Секс для них — дело сугубо личное и серьезное.","family":"Мужчина-Рыбы и женщина-Телец обязательно поженятся, если успели узнать друг друга достаточно близко, чтобы решить прожить вместе всю жизнь. Она максималисты в плане чувств, поэтому женятся раз и навсегда. Особенно серьезно к браку подходит женщина-Телец, она вообще не любит глобальных изменений — в худшую сторону, естественно. Своего не отдаст, так что мужчине-Рыбе придется постараться, чтобы заставить ее развестись.\\n\\nОн станет нежным и любящим мужем или выжмет из нее все соки: мужчина-Рыбы порой бывает просто невыносим. В любом случае, женщина-Телец найдет на него управу — она не из тех, кого мужчина-Рыбы способен сломить.","friends":"Дружить они тоже смогут: их темпераменты и разные, и похожие. Разница в том, что женщина-Телец не такая легкая на подъем, как мужчина-Рыбы. Он может с успехом вдохновлять ее на полезные действия и поступки. Она же сумеет спустить его на землю, успокоить, когда он принял очередную ерунду слишком близко к сердцу. И мужчина-Рыбы, и женщина-Телец любят неспешное развитие отношений, в том числе и дружеских, поэтому они, несомненно, устроят друг друга. ","business":"Главным вдохновителем в их рабочем тандеме будет, скорее всего, мужчина-Рыбы. Если, конечно, у него не будет депрессии или перманентно плохого настроения — в это время он обычно не может предложить ничего путного. Женщина-Телец же станет талантливым мастером, который способен претворить в жизнь любую задумку гениального напарника."},"gemini":{"description":"Совместимы на 82%. Женщина-Близнецы и мужчина-Рыбы вполне могут составить счастье друг друга. ","love":"Оба они любят поразвлечься. Обожают романтику, творчество и чувство влюбленности. Кажется, из них сложится отличная парочка. Женщина-Близнецы отличается большой контактностью, общительностью. Мужчина-Рыбы часто молчалив и угрюм: сказывается его интровертность, склонность «уходить в себя». Женщина-Близнецы страстно хочет расшевелить этого молчуна, вот тут-то все и начинается.\\n\\nВозможно, его отстраненность — лишь уловка, с помощью которой он приманивает активных общительных особ, чтобы те взяли на себя всю работу по части отношений. Женщина-Близнецы может разговорить даже дерево, так что с мужчиной-Рыбы у нее проблем не возникает. Таким образом, они знакомятся, знакомятся еще ближе, а потом и еще ближе — и вот уже и влюбляются друг в друга. Мужчина-Рыбы влюбляется медленнее, женщина-Близнецы — быстрее (как правило).\\n\\nВ их любви не будет скуки, контроля и правил — это плюс. Однако может возникать бардак и непонимания (по причине отсутствия этих самых правил) — это минус. Но, конечно, они со всем справятся.","sex":"Секс женщины-Близнецы и мужчины-Рыбы будет довольно интересным. Они любят все необычное (особенно мужчина-Рыбы), так что скучать не придется. За атмосферу будет отвечать он, за увлекательные разговорчики — она. Только вот некому ответить за уют и физический комфорт, но это для них не беда. Впрочем, мужчина-Рыбы больше нуждается в этом комфорте, неудобства могут сбить его тонкий настрой, и тогда о хорошем сексе им придется забыть.\\n\\nЕсли женщина-Близнецы хочет получить удовольствие от контакта с мужчиной-Рыбы, ей многое придется взять в свои руки. Возможно, вскоре ей это надоест, но пока не надоело, они успеют осчастливить друг друга.","family":"Их брак будет легким. Они оба не стремятся к тому, чтобы быть обязанным кому-то чем-то, особенно чувствами. Ведь они столь мимолетны. Непонятно, что может заставить их оформить отношения, когда им и так хорошо: весело и интересно. Совместный быт для них — скорее неловкая необходимость, чем приятная особенность семейной жизни: ни женщина-Близнецы, ни мужчина-Рыбы не хотели бы тратить свое время на решение скучных «земных» вопросов.\\n\\nХотя, если женщина-Близнецы решит, что она должна исполнить роль идеальной хозяйки, она ее исполнит, правда, ненадолго. Мужчина-Рыбы будет нежным мужем, впрочем, иногда довольно занудным.","friends":"Вот дружить у них получится легко: дружба не обязывает. А обязательств они оба стараются избегать, так что это, пожалуй, идеальный формат отношений для женщины-Близнецы и мужчины-Рыбы. Вместе они будут разговаривать, развлекаться, поддерживать друг друга, но не материально, так как оба они нуждаются в более крепком, земном партнере, который сумеет дать практический совет или оказать помощь.","business":"Совместная деятельность женщины-Близнецы и мужчины-Рыбы может быть весьма продуктивной, если они занимаются чем-то творческим. Он более склонен к художественному восприятию действительности, она любит общение с разными людьми — вместе они сумеют продвинуть любой проект, найти для него покровителей, получит признание общественности. Также женщина-Близнецы могла бы быть агентом мужчины-Рыбы, если бы он был артист."},"cancer":{"description":"Совместимы на 90%. Они оба принадлежат к Водной стихии, так что понимают, чего хотят — они сами и те, кого они любят.","love":"Отношения между женщиной-Рак и мужчиной-Рыбы будут романтичными, глубокими, интересными. И для нее, и для него чувства — главное в жизни, поэтому в личную жизнь они погружаются полностью. Несмотря на такую похожесть, между ними будет немало противоречий, ведь оба они — натуры сложные и так просто не раскрываются друг перед другом. Женщина-Рак постоянно будет нуждаться в защите и опеке — мужчина-Рыбы не из тех, кто привык защищать кого-то.\\n\\nЕму же требуется практическая помощь по многим вопросам, которую его возлюбленная женщина-Рак также не в силах оказать. Им нужно будет научиться терпению и ответственности, чтобы не перекладывать свои проблемы на партнера, а взять ответственность на себя и решать их самостоятельно.","sex":"Интимная жизнь женщины-Рак и мужчины-Рыбы будет вполне гармоничной. Они оба имеют схожие сексуальные темпераменты, так что без труда поймут желания и потребности друг друга. Они будут бесконечно экспериментировать, открывая новые грани удовольствия. Основными проблемами может стать их обоюдная пассивность и нежелание проявлять инициативу, делать первый шаг.\\n\\nИ женщина-Рак, и мужчина-Рыбы ждут, когда их партнеры покажут, что хотят их, желают их — тогда их сексуальность раскрывается полностью, но поскольку друг другу они этого дать не могут, разочарований не избежать.","family":"Если они поженятся, то только по любви. Несмотря на то, что мужчина-Рыбы не являет собой образцового мужа, их брак будет неплохим. Конечно, они то и дело будут сталкиваться с проблемами, которые затрагивают не эмоциональную сферу, а, например, материальную, но любовь будет сильнее. Их дети получат море любви и внимания к своим талантам, представители стихии Воды вообще уделяют много сил и времени своим детям, так как в них они видят свое продолжение.\\n\\nИх мировоззрение во многом совпадает, поэтому женщина-Рак и мужчина-Рыбы могут создать на редкость крепкую семью.","friends":"Они могут дружить, наверное, на протяжение всей жизни. Их увлечения, интересы часто совпадают, они будут проводить огромное количество времени вместе, просто наслаждаясь обществом друг друга. Практической помощи, скорее всего, им друг от друга ждать не придется, но для них это оказывается не таким важным по сравнению с тем пониманием, которое они получают друг от друга.","business":"Если женщина-Рак и мужчина-Рыбы решили работать вместе, им нужно учесть, что не во всякой области их тандем будет успешен. Безоговорочный успех их ждет в творческой сфере, где богатое воображение и фантазия — а этого у них на двоих больше, чем достаточно — играют решающую роль. Они не отличаются большой инициативностью, но работать над тем, что уже родилось, у них получится прекрасно. Им нужен толчок, направляющая сила, благодаря которой они реализуют весь свой богатый потенциал.\\n\\nНежелательно заниматься финансами — вот тут они вряд ли преуспеют, хотя при должном прилежании и большой необходимости возможно все."},"leo":{"description":"Совместимы на 83%. Она — яркая и страстная, он — нежный и робкий. Они должны неплохо друг другу подойти.","love":"Отношения между женщиной-Лев и мужчиной-Рыбы будут непростыми, но интересными. Дело в том, что она, привыкшая к большому количеству внимания, будет недоумевать, почему он не поддается ее очарованию. А он наблюдает и выжидает. Он не настроен показывать свои эмоции и чувства, тщательно прячет их — порой и от самого себя. Такое поведение еще больше раззадоривает ее и она, пытаясь достучаться до него, влюбляется.\\n\\nТут и начинаются их отношения, в которых мужчина-Рыбы чувствует себя желанным подарком, а женщина-Лев выступает в роли этакой завоевательницы его сердца. Она, конечно, будет несколько разочарована тем, что он не проявляет той активности, какую она хотела бы видеть от партнера, но и ему будет чего-то не хватать. Возможно, дельных практических советов, которые ему просто жизненно необходимы.","sex":"Сексуальная жизнь женщины-Лев и мужчины-Рыбы будет яркой и необычной. За яркость будет отвечать она, за необычность — он. Женщина-Лев обладает живым темпераментом, она сумеет расшевелит даже такого инертного любовника, как мужчина-Рыбы. Иногда, впрочем, она будет недовольна тем, что тот проявляет слишком мало, на ее взгляд, активности, но мужчина-Рыбы любит, когда им недовольны. Особую пикантность такое положение дел принимает именно в сфере секса — если вы понимаете, о чем речь.","family":"Если они поженятся, главной в семье будет, конечно, она. Женщина-Лев возьмет власть во свои руки и будет успешно руководить своим мужем, который будет не против. Мужчина-Рыбы, наделенный житейской хитростью и мудростью, понимает, что фактически всем заправляет как раз он, а его жена просто очень любит внешние атрибуты власти и влияния. Этим он может утешать себя в нередкие минуты уныния, когда женщина-Лев чрезмерно давит (а у нее это частенько случается).\\n\\nБлагодаря тому, что мужчина-Рыбы может вынести все, что угодно — его терпение просто ангельское — их семья будет крепкой. Ну и благодаря недюжинным талантам его жены (особенно кулинарным), женщины-Льва.","friends":"Дружить женщина-Лев и мужчина-Рыбы очень даже могут. Они будут обмениваться тем, что имеют в изобилии. Он поддержит ее морально, полностью погрузившись в ее проблемы и печали, даст добрый совет. Она даст ему пинок, когда мужчина-Рыбы совсем заскучает или погрузится в депрессию (хорошо, если дело не дойдет до алкоголизма). Их дружба может продлится на протяжении долгих лет — они очень хорошо помогают друг другу. ","business":"Если они будут работать вместе, заправлять всем будет она. Хорошо, если именно женщина-Лев будет руководителем мужчины-Рыбы, в противном случае ему придется немало поднапрячься, чтобы она услышала его и стала действовать так, как он просит. Хорошо, если они оба будут заняты чем-то творческим, тут и мужчина-Рыбы, и женщина-Лев смогут показать себя во всей красе. Он любит фантазировать, она отлично материализует чужие фантазии — может, они снимут популярный блокбастер?"},"virgo":{"description":"Совместимы на 67%. Она – сама рациональность и практичность. Он всегда расслаблен и имеет богатое воображение. Она привыкла к четкому графику, ему же по душе спонтанность и отсутствие рамок. Найдут ли они точки соприкосновения?","love":"Можно сказать, что ведущим здесь будет мужчина-Рыбы. За всей его мягкостью и неопределенностью будет скрываться целенаправленное воздействие на чувства и эмоции женщины-Девы. Не то чтобы он был таким уж интриганом и манипулятором. Хотя… В общем, их отношения будут в его руках. Внешне, конечно, заправлять всем будет именно она. Практичная, несколько властная, она будет заинтересована им – таким нежным и будто оторванным от реальности.\\n\\nОн будет ее немного раздражать: как можно быть таким несобранным? Но это чувство раздражения послужит отличным топливом для разжигания ее интереса. Мужчина-Рыбы не станет торопиться: пусть женщина-Дева сама решит, что влюблена в него по уши. Догадались, кто тут на самом деле рыба, а кто мастерски и коварно расставляет сети? Вот-вот.","sex":"Секс женщины-Девы и мужчины-Рыбы – в меру нежный, в меру энергичный. Благодаря тому, что оба они находятся на противоположных полюсах зодиакального круга, им удается дополнить друг друга так, что достичь сексуальной гармонии становится совсем просто. Женщина-Дева решает, на каких простынях они станут заниматься любовью, а мужчина-Рыбы создает нужное настроение, расслабляет ее, погружает в интимную атмосфету. Им должно быть довольно комфортно друг с другом.\\n\\nОни также учатся друг у друга: женщина-Дева узнает, что хотя бы в постели можно обойтись без критики (процесс от этого становится только приятнее – кто бы мог подумать!), а мужчина-Рыбы совершенствует свою сексуальную технику.","family":"Она вполне может захотеть увидеть его своим мужем. Когда женщина-Дева поймет, что, став женой мужчины-Рыб, она существенно сэкономит на психоаналитике, решение о необходимости заключения брака будет торжественно принято. Останется совсем немного: убедить его сделать ей предложение, и желательно, без слов. Мужчина-Рыбы как раз из тех, кто сумеет понять желание своей женщины стать женой, он без проблем сделает предложение и очередная ячейка общества будет создана.\\n\\nТрудности начнутся после: выяснится, что мужчина-Рыбы с трудом берет на себя ответственность. Скорее всего, заправлять всем в семье придется именно женщине-Деве. Но, вероятно, она была к этому готова. Роли в их семье будут распределены нетрадиционно, но кто сказал, что всегда и во всем нужно следовать традиции?","friends":"Они могут дружить долго, обращаясь друг к другу в действительно трудные минуты. Она – когда внутреннее напряжение достигнет предела, он – когда уже не сможет справиться со своей неорганизованностью и будет нуждаться в хорошем практичном совете или помощи. Они могут проводить тихие вдумчивые вечера в баре, где смогут просто помолчать друг с другом – женщина-Дева и мужчина-Рыбы очень ценят такую бессловесную связь.\\n\\nИм будет так хорошо друг с другом, что, возможно, они не захотят нарушать свою дружбу любовью – что ж, наверное, это может быть действительно  хорошим решением для этих двоих.","business":"Конечно, наиболее активна здесь будет женщина-Дева. Роль мужчины-Рыб в деловом союзе будет заключаться в предвидении ситуации, в точном прогнозе: как будут развиваться дела, куда стоит вкладывать, с кем заключать сделку, а с кем нет. Без его мудрых интуитивных подсказок женщина-Дева наделала бы кучу ошибок. Им ни в коем случае не стоит меняться ролями, пусть каждый делает то, что удается ему лучше всего.\\n\\nЕсли мужчина-Рыбы почувствует, что его непрактичность и иррациональность не мешает ему быть хорошим партнером, его инициативность возрастет. Женщина-Дева, в свою очередь, будет заставлять себя иногда рисковать (руководствуясь его прогнозами), отчего они оба выиграют."},"libra":{"description":"Совместимы на 81%. Женщина-Весы и мужчина-Рыбы вместе составят красивую пару, она — нежная и бесконфликтная, он — тонкий и понимающий. ","love":"Они обратят внимание друг на друга довольно скоро: ему, несомненно, понравится эта легкая и нежная женщина, со всеми умеющая найти общий язык. Она же будет заворожена его галантностью, мягкостью, в его взгляде она найдет что-то загадочное. Их отношения могут быть образцовыми: никто ни на кого не давит (давление противно природе как Весов, так и Рыб), вместе они развиваются и глубже изучают друг друга. Это в идеале.\\n\\nВ реальности же часто бывает, что все эти замечательные качества пары женщина-Весы и мужчина-Рыбы перечеркиваются их общей ленью, стремлением опираться на кого-то более сильного — как эмоционально, так и материально. Если они оба не возьмут ситуацию в свои руки, их пара может распасться, даже при условии большой любви. Только предельная честность поможет женщине-Весы и мужчине-Рыбы сохранить их союз — честность перед самими собой.","sex":"В сексе им будет не хватать лидера. И женщина-Весы, и мужчина-Рыбы привыкли быть ведомыми: они с легкостью понимают желания и стремления партнера, предпочитают подчинить его воле. В этом их удовольствие. Но когда они пытаются считать желания друг друга, это похоже на встречу двух шпионов: никто не хочет быть рассекреченным.\\n\\nМужчина-Рыбы вряд ли получит от женщины-Весы ту техничность в сексе, которую он сам обеспечить не может, а женщине-Весы будет не хватать напора, который она хочет получиться от партнера. Таким образом, их интимная жизнь, хоть и будет согрета нежнейшими чувствами с обеих сторон, будет все же неполной.","family":"Женщина-Весы тяготеет к официальному браку, мужчина-Рыбы вообще против любого официоза. Там, где она захочет взвалить на него ответственность, он попросту уйдет, отказавшись брать на себя любые обязательства. Знак Рыбы вообще не любит быть должным (исключения составляют случаи, когда представитель знака Рыбы сам взвалил на себя ношу, которая лично ему не кажется тяжелой), поэтому брак ему кажется чем-то, что может ограничить его свободу и навесить ненужные обязательства.\\n\\nНо если они все же поженятся (благодаря большой любви, которая их связывает), оба могут быть почти идеальными супругами. Правда, женщина-Весы не слишком хозяйственна – но, возможно, мужчина-Рыбы не из тех, кому нужен горячий ужин каждый день.","friends":"Дружить они могут долго и качественно. Что-что, а делиться своими чувствами эти двое могут: они будут устраивать вечера (если не сезоны) посиделок с вином и историями из жизни (в основном это будет истории любви, часто несчастной, особенно если докладчик мужчина-Рыбы). Разговоры — это, пожалуй, главное, что будет их связывать.\\n\\nИм будет очень легко и приятно вдвоем, особенно прекрасно то, что они ничего друг другу не должны, а значит, обойдутся без взаимных претензий и обид, как и полагается настоящим друзьям.","business":"Где-где, а в работе эти двое вряд ли будут помогать друг другу. Дело в том, что их практические качества не очень высоки, поэтому им понадобится кто-то, кто сумел бы организовать работу. Женщина-Весы и мужчина-Рыбы могут генерировать идеи, особенно в сфере искусства и творчества, но вот осуществлять эти задумки должен кто-то другой.\\n\\nИ для женщины-Весы, и для мужчины-Рыбы нужна такая работа, где они бы просто проявляли себя: размышляли, искали бы нужных людей, работали над атмосферой в коллективе."},"scorpio":{"description":"Совместимы на 97%. Они оба — чувственные, страстные и нежные. Романтики между этими двумя будет море.","love":"Любовь между женщиной-Скорпионом и мужчиной-Рыбы — штука нередкая. Они сразу влюбляются друг в друга, так как чувствуют душевное родство. Оба принадлежат к Водной стихии, которая наделяет своих представителей глубиной и тонкостью чувств, так что они понимают толк в любви. Женщина-Скорпион, конечно, будет более прямолинейной в своих чувствах и страстной, мужчина-Рыбы — более нежным и неуловимым. Им будет по-настоящему интересно друг с другом.\\n\\nМинус в том, что такая сила чувств проявляется не только в положительном ключе: их проблемой может стать ревность, особенно ярко ревнует женщина-Скорпион. Дело в том, что мужчина-Рыбы любит быть обожаемым многими и не пренебрегает флиртом на стороне, от чего его горячая возлюбленная приходит в ярость.","sex":"Секс между женщиной-Скорпионом и мужчиной-Рыбы будет нежным и ярким одновременно. Нежным — стараниями мужчины-Рыбы, ярким — благодаря ее проявлениям. Они будут хорошо понимать друг друга, чувствовать каждой своей клеточкой желания и потребности любимого человека, перенимать их. Кино, музыка и другие виды искусства помогут им настроиться на интимный лад, воодушевят на эксперименты (которые, кстати, просто обожают в этой паре).\\n\\nЖенщина-Скорпион и мужчина-Рыбы будут ценить свою сексуальную связь не меньше, чем чувственную: настолько она глубокая и прочная.","family":"Если они поженятся, их брак будет довольно крепким, но атмосфера в семье будет далека от ровной и стабильной. Дело в том, что ни женщина-Скорпион, ни мужчина-Рыбы не являют собой идеальных жену и мужа. Она не любит заниматься домашним хозяйством — ей больше по душе мир творчества и эмоций. Он не отличается большим практицизмом, так что вряд ли на него можно будет в полной мере положиться в материальном плане.\\n\\nЗато у этих двух будет реальная причина для того, чтобы не надеяться друг на друга, но развиваться самостоятельно, добиваясь всего того, чего они желают. Их дети будут воспитываться в атмосфере безусловной любви — идеальная среда для развития способностей.","friends":"Они способны быть лучшими друзьями. Понимание между ними будет почти идеальным, они проведут огромное количество времени за разговорами о жизни (и, кстати, смерти — любимая тема женщины-Скорпиона) и любви. Эти двое всегда поддержат друг друга, помогут в трудную минуту, правда, существенной практической помощи ждать не придется. Они больше сконцентрированы на том, чтобы оказать моральную поддержку другу, а дальше он как-нибудь сам справится. ","business":"Женщина-Скорпион и мужчина-Рыбы будут особенно успешны, если займутся чем-то творческим. Они оба мыслят нестандартно, хорошо понимают мир эмоций и руководствуются скорее интуицией, чем логикой. Такой набор характеристик неплохо подходит как раз для чего-то необычного, нового, требующего нестандартного подхода. Также они будут хороши в рекламе — и женщина-Скорпион, и мужчина-Рыбы знают, чего хотят люди, и часто могут управлять их желаниями."},"sagittarius":{"description":"Совместимы на 71%. Часто они думают одинаково. Общее мировоззрение значит для них больше, чем страсть и влечение.","love":"Женщина-Стрелец и мужчина-Рыбы очень похожи тем, что они уделяют много внимания своим мыслям и мечтаниям, чем реальности. Если они вбили что-то себе в голову, разубедить их будет трудно, а тем более нереально заставить отказаться от того, что они задумали. Эта общность характера позволяет им поближе притянуться друг к другу, выделить друг друга на фоне остальных таких непохожих людей.\\n\\nЕсли мужчина-Рыбы ищет больше ментальных, чувственных впечатлений, то женщина-Стрелец жаждет чего-то осязаемого, реального. И в отношениях также она будет перетягивать его на сторону чего-то понятного, а он будет улетать, отрываться — эмоционально. Конечно, это не может не огорчать женщину-Стрелец, тем более что она не хотела бы никого ни к чему принуждать, но мужчина-Рыбы будто сам хочет, чтобы его поуговаривали. И пока ей это не надоест, она, конечно, поуговаривает.\\n\\nНу а потом — кто знает, что будет.","sex":"Интимная жизнь женщины-Стрелец и мужчины-Рыбы будет полна неожиданностей и приятных сюрпризов. Они могут исследовать друг друга вечно, и опять же: ей будет больше интересна чисто физическая сторона вопроса, ему — ментальная, чувственная. Не сказать, однако, что женщина-Стрелец сосредоточена исключительно на самом сексе, она довольно эмоциональна и впечатлительна, но мужчина-Рыбы бьет все рекорды по своей оторванности от реальности — в том числе и в сексе.\\n\\nЕй надо будет привыкнуть к его нестандартному подходу, чтобы она получила такое же удовольствие, как и он.","family":"Если они поженятся, женщине-Стрелец будет не хватать легкости. Ее муж, мужчина-Рыбы, слишком инертен и вязок, порой его бывает трудно расшевелить и часто он тяжел на подъем. Ее это обязательно будет расстраивать, а к этим печалям добавятся еще проблемы, связанные с его нежеланием быть надежной и крепкой опорой — он слишком индивидуален, чтобы подчиняться классическим представлениям о том, каким должен быть муж.\\n\\nСама женщина-Стрелец, кстати, также не выполняет предписания идеальной жены: она часто отсутствует дома и занимается вовсе не тем, чем «положено». Если они примут недостатки друг друга, их брак может быть крепким, но поработать над собой все равно придется.","friends":"Дружить им будет очень интересно и приятно. Долгие беседы за чаем или чем-то большим станут их любимой традицией. Они могут вместе получать заветные впечатления, никогда не уставая друг от друга. Она взбодрит его, когда тот будет совсем на нуле, а мужчина-Рыбы проведет своей подруге сеанс действенной психотерапии — если она попросит, конечно. Да и если не попросит, он просто поймет, когда она в этом действительно нуждается. ","business":"Работая вместе, женщина-Стрелец и мужчина-Рыбы неплохо могут прокачать свои навыки. Дело в том, что то, что задумывает она, знает, как воплотить, он. Им нужно просто наладить хорошую связь между друг другом, чтобы каждая ее идея находила ответную реакцию мужчины-Рыбы и они вместе приступали к активным действиям. Если они будут работать слаженно, то смогут добиться многого."},"capricorn":{"description":"Совместимы на 67%. Она любит разговаривать начистоту, он привык уходить от прямых вопросов. Найдут ли они общий язык?","love":"Любовь между женщиной-Козерогом и мужчиной-Рыбами очень даже возможна. Она обращает внимание на его тонкую чувственность, ему импонирует ее серьезность и видимая строгость. Их отношения романтичны и нежны: женщина-Козерог понимает, что она может по-настоящему расслабиться с этим мужчиной. Он же чувствует, что это всерьез, и, возможно, ему не захочется больше менять женщин (представители знака Рыбы очень любвеобильны).\\n\\nМинусы их любви заключаются в разном отношении к самим отношениям: то, что пугает и ранит мужчину-Рыбы, женщиной-Козерогом воспринимается как что-то не стоящее внимания — и наоборот. Им предстоит долгая работа прежде чем они научатся слышать друг друга, но когда они достигнут взаимопонимания, цена их любви возрастет в миллиарды раз.","sex":"Сексуальная жизнь женщины-Козерог и мужчины-Рыбы может быть очень глубокой и необычной. Мужчина-Рыбы вкладывает всю душу в то, чтобы их встречи запомнились им обоим надолго, он добивается полного расслабления своей партнерши, и лишь тогда приступает к делу. А в деле выясняется, что женщина-Козерог очень даже неплохо справляется с разными ролями (мужчина-Рыбы любит повыдумывать в сексе) и позами.\\n\\nИх интимная жизнь будет тем насыщенней и красочней, чем ближе их отношения: оба стремятся к максимальному самовыражению, бездушная техника их не интересует.","family":"Брак между женщиной-Козерогом и мужчиной-Рыбами может быть очень крепким. У них похожие ценности, и семья является приоритетной. Скорее всего, они заключат брак не в молодом, а достаточно зрелом возрасте, когда оба будут по-настоящему готовы. Женщина-Козерог будет прекрасной женой, мужчина-Рыбы, если он воспитал в себе чувство ответственности, тоже сумеет великолепно проявить себя в качестве мужа. Их детям будет о чем спросить своих родителей, ведь каждый из них — неповторимая личность. ","friends":"Дружба между представителями знаков Рыб и Козерога случается очень часто: уж больно они похожи. Мужчина-Рыбы сумеет понять женщину-Козерога как никто другой. Он поддержит ее молча, без слов, она будет благодарна за то, что ей не приходится выражать словами и объяснять свое состояние, чтобы получить дружескую поддержку.\\n\\nОна же даст ему отличные практические советы о том, как лучше поступить в той или иной ситуации, также женщина-Козерог поможет мужчине-Рыбе, когда он в очередной раз опустит руки — с ним такое частенько случается. Никто не может так вселить в него силы и уверенность, как она. И никто не понимает ее лучше, чем он.","business":"Работать вместе им понравится. Распределение ролей будет нетрадиционным: мужчина-Рыбы выступит в роли идейного вдохновителя, а женщина-Козерог наметит путь, по которому они пойдут, чтобы добиться запланированного результата. Она сможет сделать так, что мужчина-Рыбы будет продуктивно и с желанием работать — надо сказать, это мало кому удается. Он же воодушевит ее на трудовые подвиги – а ей того и надо. Совместный труд принесет удовольствие им обоим."},"aquarius":{"description":"Совместимы на 100%. У них похожие взгляды. Кажется, они сумеют понять друг друга достаточно глубоко. ","love":"Самое главное, чего ищут в любви и женщина-Водолей, и мужчина-Рыбы — это глубину. Они оба довольно интеллектуальны, чтобы понимать отношения как единство двух личностей, каждая из которых заботится о собственном развитии и желает того же другому. Они ненавидят ревность, собственнические инстинкты, не понимают, зачем замыкаться на одном человеке. Можно сказать, что их отношения будут даже несколько циничными, будто холодноватыми.\\n\\nВ то же время в них будет присутствовать настоящее уважение и интерес к партнеру как к уникальной личности, а не как к какому-то постороннему объекту. Женщина-Водолей и мужчина-Рыбы должны будут развивать в себе более живой, более страстный подход к любви, чтобы суметь насладиться всеми ее прелестями, чтобы жить более сочно и насыщенно.","sex":"Секс женщины-Водолея и мужчины-Рыбы будет чем-то сродни медитации. Они оба настроены скорее не на физическое удовольствие от процесса (хотя оно тоже является важной частью, безусловно), а на чувственно-эмоциональное. Этап подготовки, прелюдии — чрезвычайно важен для них. Долгие расслабляющие беседы, нужная музыка — все это будет очень качественно, будто это и есть самая главная часть. Возможно, это так и есть. ","family":"Брак между женщиной-Водолеем и мужчиной-Рыбы будет очень нежным и крепким. Они не станут исполнять привычные обществу роли идеальных супругов — у них совсем другие интересы — но их семья будет по-настоящему крепкой. Женщина-Водолей всегда сумеет поддержать мужа, а мужчина-Рыбы довольно часто испытывает затруднения, связанные с прагматической стороной жизни. Она воодушевит его и вдохновит на преодоление трудностей любого порядка.\\n\\nОн же, в свою очередь, создаст необходимую эмоциональную атмосферу любви и покоя, в которой будет очень комфортно любому члену семьи, особенно детям. Женщина-Водолей и мужчина-Рыбы будут очень озабочены тем, чтобы максимально раскрыть таланты каждого: и свои, и таланты своих детей.","friends":"Дружить у них тоже получится. Они оба довольно общительные (правда, мужчина-Рыбы нередко раскрывается только наедине), любят приключения и охочи до чего-нибудь новенького. Это будут настоящие приятели, друзья, которые могут рассказать друг другу обо всем, что их радует или тревожит. Женщина-Водолей будет всегда чуть бодрее своего друга мужчины-Рыбы, поэтому роль заводилы в их микрокомпании, скорее всего, будет принадлежать ей. Он же мирно согласится на все, что она придумала — и будет счастлив.\\n\\nМужчина-Рыбы же сумеет понять ее тревоги, выслушать и дать дельный совет —  женщина-Водолей будет очень благодарна за такую дружескую поддержку.","business":"Они смогут работать вместе, создавая что-то красивое и интересное. Вряд ли они смогут показать себя в том, что уже давно всем понятно и известно: женщина-Водолей и мужчина-Рыбы лучше справляются с тем, что еще не изведано, там, где поле для исследования достаточно широко. Вместе они смогут ставить амбициозные цели и добиваться их. Мужчина-Рыбы обладает шикарной интуицией, он обязательно найдет путь решения любой задачи, а женщина-Водолей — во что бы то ни стало получит необходимую информацию."},"pisces":{"description":"Совместимы на 100%. Это союз двух неуловимых и загадочных личностей, одна из которых к тому же и женщина. ","love":"Любовь между двумя Рыбами — штука сложная, но захватывающая. Нептун, планета, управляющая знаком Рыб, диктует им быть этакими нежными мечтательными любовниками, старающимися максимально удовлетворить желания своего партнера. Когда женщина-Рыбы и мужчина-Рыбы влюбляются друг в друга, они начинают отдавать то, что у каждого из них в избытке. Это похоже на нежные отношения двух подростков: все романтично, как в «Ромео и Джульетте», но нежизнеспособно.\\n\\nПочему? Потому что женщина-Рыбы будет ждать от партнера силы и стойкости — качества, противоположные знаку Рыб. Мужчина-Рыбы, как вы догадались, тоже будет искать в партнерше сильные черты. Пожалуй, ему бы больше подошла женщина-амазонка, тогда как женщину-Рыбу можно сравнить разве что с русалкой: томной и романтичной.","sex":"Секс между двумя представителями знака Рыб будет немного пресным. Скорее всего, им обоим будет не хватать огня и техничности, зато они смогут практиковать такие формы сексуальной близости, как, например, тантрический секс. Все, что требует серьезной работы воображения, Рыбам под силу, тут они, если хотите, как рыбы в воде, но вот когда речь заходит о чем-то более плотском, телесном, материально выраженном — тут извините, не их область.\\n\\nВ общем, женщине-Рыбе лучше поискать другого партнера — более сильного, крепкого и устойчивого, чем ее морской брат.","family":"Если они поженятся, то у них будут большие проблемы с тем, что принято называть совместным бытом. Ни женщина, ни мужчина-Рыбы не привыкли уделять много времени и внимания материальной стороне жизни. Они словно хиппи — довольствуются малым. И пока они не решили построить что-то крепкое и стабильно (в нашем случае — семью), их привычный образ жизни не станет преградой. Но как только они станут мужем и женой, вопрос о том, кто будет обеспечивать семью, встанет ребром.\\n\\nОни оба не являются образцами ответственного отношения к жизни, поэтому в брачные партнеры им лучше подобрать представителей земных или огненных знаков зодиака.","friends":"Что-что, а дружить они смогут! Вот тут две Рыбы точно найдут выход своим мыслям и эмоциям: разговаривая друг с другом, женщина и мужчина-Рыбы будут чувствовать, что общаются со своим отражением, до того будут схожи их представления о жизни и проблемы, с которыми они сталкиваются день ото дня.\\n\\nИх дружба будет легкой и не сказать что прочной: все же и мужчина, и женщина-Рыбы не привыкли давать обещаний и клясться в вечной любви или дружбе, а если все же и дают их, то не считают обязательным сдержать.","business":"Чем им не стоит заниматься вдвоем, так это бизнесом. Хоть представители знака Рыб и обладают очень чутким нюхом на выгодные направления и деньги, но для реализации им все же нужна помощь представителей других знаков и стихий. Мужчина-Рыбы и женщина-Рыбы могут образовать неплохой творческий союз: их общего таланта хватит на то, чтобы завоевать симпатии зрителей, слушателей, и даже невольных свидетелей их совместного творчества. "}}
