{"aries":{"description":"Совместимы на 82%. Она — яркая и напористая, он — непредсказуемый и свободолюбивый. Сумеет ли она удержать его? Сумеет ли он оказать ей достойное сопротивление, но не переборщить?","love":"Эти двое на протяжении долгого времени будут оставаться непонятными друг для друга. Там, где женщина-Овен ищет страсть, мужчина-Водолей ищет дружбу. Когда она уже готова перейти к чему-то большему, он может внезапно уйти, оставив ее в полном недоумении. Мужчина-Водолей напрочь лишен чувства собственничества, женщина-Овен — само его воплощение. Их отношения будут напоминать игру в кошки-мышки, и кошкой, конечно же, будет она.\\n\\nЖенщину-Овна будет возмущать нежелание мужчины-Водолея следовать ее правилам: он вообще против всяких ограничений, тем более тех, которые выдумал не он. Путей развития их отношений два: либо она устанет бегать за ним и пытаться привести их любовь к общему знаменателю, и они быстро расстанутся, либо он даст ей фору и создаст видимость послушания — тогда шансы на долгие отношения довольно велики.","sex":"В этой паре женщина-Овен является этаким сексуальным мотором, который «заводит» мужчину-Водолея. Который, кстати, и сам не промах: он всегда находит новые идеи для незабываемого секса. Мужчина-Водолей любит пробовать, женщина-Овен… она просто очень любит секс. И ей не так уж важно, что там предложит ее оригинальный любовник, главное — чтобы все было ярко и чувственно.\\n\\nОбычно эта пара добивается гармонии в сексуальных отношениях: благодаря необузданному темпераменту женщины-Овна и легкости и спонтанности мужчины-Водолея. Она наступает — он поддается. Наверное, эта игра — их любимая.","family":"Если они поженятся, главной в семье будет женщина. Не то чтобы мужчина-Водолей было ведомым — просто истинная власть принадлежит все-таки женщине-Овну. Мужчина-Водолей будет предлагать тысячи своих умных и оригинальных решений для любого вопроса, утверждать то единственное, которым они воспользуются, будет она. Надо сказать, что их семья необязательно будет образцом матриархата — вполне возможно, что окружающие даже не заметят, кто верховодит в этой семье.\\n\\nБрак женщины-Овна и мужчины-Водолея — явление довольно гармоничное. Они сумеют найти подход друг к другу и сохранить семью на долгие годы.","friends":"Дружба между женщиной-Овном и мужчиной-Водолеем вполне возможна. Она даст ему защиту и поддержку — в основном эмоциональную, он предложит ей сотни путей, по которым она может пойти, когда, как ей кажется, все совсем рухнуло. Вместе они сумеют организовать этакий клуб — смогут собираться вечером и разговаривать по душам, не требовать друг от друга ничего и в то же время давать друг другу многое. ","business":"Скорее всего, мужчина-Водолей придумает что-то новенькое, а женщина-Овен, услышав гениальную идею, не сможет удержаться от того, чтобы не начать ее воплощать. Таким образом у них установится следующий порядок работы: мужчина-Водолей заведует «начинкой» проекта, а женщина-Овен, влюбленная в эту «начинку», привлекает к проекту необходимых людей и ресурсы.\\n\\nИм двоим не хватает стихии Земли — той, которая отвечает за материализацию идей, так что они нуждаются в том, чтобы их дело подхватили другие, более «материальные» люди."},"taurus":{"description":"Совместимы на 83%. Она — земная, стабильная, любит комфорт и удовольствия. Он — неземной, нестабильный, и на комфорт ему плевать.","love":"Эти двое — очень разные. Она привыкла быть на земле, мыслить четко и материально, он же весь словно из воздуха. Им будет очень интересно и как-то непонятно вместе, особенно ей. Мужчина-Водолей изобилует идеями, он постоянно нуждается в новых впечатлениях, женщина-Телец тоже, только она не подозревает об этом. И когда они встречаются, она открывает в себе тягу к новым мыслям, приключениям. Он же начинает осознавать свою потребность к тому, чтобы быть согретым — как физически, так и душевно.\\n\\nИ она окружает его этим теплом. Любовь женщины-Тельца и мужчины-Водолея воздушна, но крепка, очень материальна, но и возвышенна.","sex":"Секс между женщиной-Тельцом и мужчиной-Водолеем будет как раз таким, как надо: качественным и интересным. Она позаботится об уюте, он придумает, чем увлечься на этот раз. Совместные просмотры хорошего кино, прослушивание музыки помогут этой паре настроиться на нужный лад. Особенно их будут возбуждать разговоры — мужчина-Водолей в них ас, а женщина-Телец не упустит момент, когда им обоим нужно перейти в спальню — разумеется, для продолжения беседы.","family":"Эта пара вполне может и пожениться: им так комфортно и интересно вдвоем, что они вряд ли станут надолго оттягивать момент свадьбы. С другой стороны, именно потому, что им и так комфортно и интересно вдвоем, они могу решить, что и без брака вполне нормально. Если женщина-Телец захочет-таки узаконить отношения, мужчина-Водолей вряд ли будет сопротивляться. В их семье, скорее всего, не будет жесткого распределения ролей: оба будут делать то, что они могут и что им приятно.\\n\\nЭто хороший пример настоящих партнерских отношений, в которых никто не главный и оба счастливы.","friends":"Женщина-Телец и мужчина-Водолей сумеют построить долгую и крепкую дружбу, ведь им так хорошо вместе. Они понимают друг друга, не навязывают своего общества и всегда готовы прийти на помощь. Женщина-Телец заботится о своем возвышенном друге, а мужчина-Водолей позволяет ей подняться чуть выше, потрогать облака и отвлечься. Их дружба будет легкой, но не всегда они сумеют понять друг друга.\\n\\nКогда ей покажется, что он мыслит слишком нереально, а ему надоест ее увлечение всем земным, они просто побудут поодаль какое-то время и, отдохнув как следует, снова кинутся навстречу друг другу.","business":"Если женщина-Телец и мужчина-Водолей работают вместе, у них может многое получиться. Вообще, сразу представляется как-то суперновый проект, возможно, что-то связанное с телевидением или новыми технологиями. Мужчина-Водолей, конечно, будет генератором идей — скорее всего, даже сама идея рождения проекта его. А женщина-Телец сумеет продумать тактику воплощения этой идеи (часто вовсе сумасшедшей и нереальной) в жизнь.\\n\\nИх совместная деятельность обязательно увенчается успехом, ведь они неплохо дополняют друг друга: мужчина-Водолей воодушевляет и придумывает, а женщина-Телец кропотливо выполняет задуманное."},"gemini":{"description":"Совместимы на 93%. Они очень похожи. Оба принадлежат к стихии Воздуха, отсюда и глубинное взаимопонимание.","love":"Говорят, что Меркурий — это младший брат Урана. Меркурий управляет знаком Близнецов, а Уран — Водолеем. Так что и отношения между женщиной-Близнецы и мужчиной-Водолеем такие же, как и между Меркурием и Ураном. Они нежные, теплые. Эти двое близки ментально, им становится приятно и интересно друг с другом буквально сразу, с первых секунд знакомства. Любовь женщины-Близнецы и мужчины-Водолея будет несколько интеллектуальная, холодноватая, зато в ней будет истинная красота космоса.\\n\\nОни смогут не ругаться по пустякам, поскольку оба ставят разум выше эмоций, да и вообще им не очень интересно тратить время на пустые препирательства. Эта пара будет всегда казаться очень живой, молодой: они постоянно будут развиваться, общаться, узнавать что-то новое.","sex":"Они оба не очень привязаны к физическому комфорту, порой с трудом расшифровывают сигналы и желания своего тела. Поэтому их сексуальная жизнь будет не совсем обычной. Возможно, они не будут заниматься сексом регулярно, зато всегда — по велению души. И женщина-Близнецы, и мужчина-Водолей больше ценят полет мыслей, чем свои инстинкты, поэтому они оба будут стремиться к единению сердец, а потом уж к единению тел.\\n\\nВполне вероятно, что им будет трудно перевести свои отношения в ту стадию, когда они уже занимаются сексом: ни женщина-Близнецы, ни мужчина-Водолей обычно не берут это на себя. Но тут им придется, конечно, поднапрячься и совершить-таки решительный рывок — ну или плавный заход, кто знает, как это будет.","family":"Если они поженятся, то это будет легкий брак, в котором супруги являются равноценными партнерами друг другу. Здесь не будет четкого разделения ролей: вместе они будут зарабатывать деньги, убираться в квартире, воспитывать детей (когда дело дойдет и до этого). Им двоим будет свежо друг с другом: женщина-Близнецы не станет нагружать своего мужа лишними размышлениями и разговорами — она просто высвободит энергию, уйдя к подругам или друзьям.\\n\\nА он не станет вешать на нее обязанности, которые она терпеть не может: все, что связано с поддержанием порядка дома и прочих домохозяйских штучек.","friends":"Дружить женщине-Близнецы и мужчине-Водолею будет очень легко: эти двое всегда поддержат друг друга, найдут много общих тем для бесед. Вряд ли они смогут обменяться существенной практической помощью, но их дружеские отношения будут держаться на общности духа и схожем мировоззрении. ","business":"Если женщина-Близнецы и мужчина-Водолей станут работать вместе, они могут достигнуть многого в областях, связанных с языком, общением, телевидением, новыми технологиями. Эти двое всегда немного впереди остальных, особенно мужчина-Водолей. Они сумеют отыскать нужную информацию, найти оригинальное решение, быстро вникнуть в суть нового проекта.\\n\\nОсобенно хороши они в стартапах, когда что-то новое и интересное только начинается, необходимо дать хороший толчок проекту, найти полезных людей и привлечь внимание общественности."},"cancer":{"description":"Совместимы на 84%. Она мягкая и нежная, он порывистый, «воздушный». Найдут ли они точки соприкосновения?","love":"Женщина-Рак и мужчина-Водолей понимают любовь немного по-разному. Ей она представляется как тесное соединение двух людей, которые заботятся друг о друге. Пожалуй, забота — основной атрибут любви, которую ждет женщина-Рак. Он же рассматривает любовь как союз двух свободных личностей, которым просто хорошо и интересно вместе. Они обязательно должны дружить — то есть относиться друг к другу больше не как мужчина к женщине, а как человек к человеку.\\n\\nПроще говоря, женщина-Рак ищет защиты и отношения к себе как к женщине, мужчина-Водолей же ищет интересную личность, и ему даже не важно, какого пола она будет. В общем, им будет действительно сложно вместе, хотя поначалу может быть довольно любопытно. Женщина-Рак может пытаться пробудить в нем истинно мужские качества, а мужчина-Водолей будет пытаться разглядеть в ней ту самую личность, которая, к слову, имеется, но не сказать, что очень хочет быть замеченной.","sex":"Хороший секс между женщиной-Раком и мужчиной-Водолеем возможен. Она хочет от партнера серьезности, основательности — мужчина-Водолей может быть таким (правда, недолго). Он жаждет творческого подхода в интимной жизни — женщина-Рак вполне соответствует его ожиданиям. Проблемы начнутся, когда она поймет, что он вовсе не желает брать все в свои руки, а он увидит, что ее инициатива куда-то пропала.\\n\\nОни не подпитывают друг друга в эмоциональном смысле, поэтому их сексуальность не проявляется должным образом.","family":"Она хотела бы иметь традиционную семью, в которой муж — добытчик, защитник, хозяин, а она — классическая жена, хранительница очага. Но у мужчины-Водолея такая схема обычно энтузиазма не вызывает, он хотел бы видеть жену-подругу, жену-партнера. В общем, их взгляды на семейную жизнь очень разнятся, и им нужно будет приложит немало усилий, чтобы сохранить свой брак.\\n\\nЕсли они будут по-настоящему любить друга, то, вероятно, сумеют найти компромисс, но вряд ли это то, что действительно будет устраивать обоих.","friends":"Мужчина-Водолей умеет подружиться с кем угодно. С женщиной-Раком ему будет интересно болтать о том, в чем она разбирается: о душе, доброте, нежности, музыке и любви. И даже когда темы будут исчерпаны и ей больше нечем будет его удивить, их дружеская связь не прекратится. Мужчина-Водолей всегда придет на помощь, женщина-Рак — тоже. Они смогут поддерживать друг друга, быть верными друзьями на протяжении долгих лет.","business":"Они вряд ли поладят друг с другом, если будут работать вместе. Дело в том, что у женщины-Рака и мужчины-Водолея разные методы и темпы работы. Она привыкла все делать не спеша, последовательно и желательно под чутким руководством кого-то, кто все знает. Он же привык действовать наобум, руководствуясь своей исключительной интуицией, полагаясь только на свой опыт и свое мнение. Если они будут работать в команде, то вряд ли смогут приспособиться друг к другу — лучше им все же трудиться по одиночке."},"leo":{"description":"Совместимы на 97%. Она – полная эгоистка, он же – законченный альтруист. Как думаете, кто в этой паре будет центром Вселенной?","love":"Между женщиной-Львом и мужчиной-Водолеем вполне возможна самая нежная любовь. Она ценит преданность, и он один из немногих, кто способен ей эту преданность дать. Она же платит ему своим вниманием (вы пробовали когда-нибудь заполучить внимание женщины-Льва?..) и любовью. В этой паре роли распределены таким образом, что она сияет, а он отражает ее свет. И надо сказать, что они оба довольны: ни одному из них не приходится строить из себя того, кем они не являются.\\n\\nМожно просто быть самим собой, а это, думается, ярчайший признак качественных отношений.","sex":"Секс между женщиной-Львом и мужчиной-Водолеем будет ярким и оригинальным. За яркость отвечает она, за выдумки – он. Мужчина-Водолей найдет, чем удивить ее. Хотя, казалось бы, при ее популярности и активной жизненной позиции чего она только не видела и не пробовала (в разумных пределах, конечно). Их секс будет романтичным и страстным одновременно. Кажется, он идеален. ","family":"Если они поженятся, то это может затянуться надолго. Женщине-Льву и мужчине-Водолею, несмотря на существенную разницу в темпераменте, очень приятно и комфортно друг с другом. Они не наскучат друг другу, так как мужчине-Водолею часто будет хотеться провести время одному или с друзьями-единомышленниками (которых у него, к слову, миллион), а женщина-Лев сможет использовать это время для встреч с потенциальными новыми «подданными» – она страшно тщеславна, не забываем.\\n\\nВечером, когда они снова встретятся друг с другом в их общей кровати, они поймут, как скучали друг по другу. Кстати, эта пара вполне может иметь раздельные кровати: мужчина-Водолей большой оригинал, а женщина-Лев любит расположиться по-царски. В любом случае, разлука будет разжигать пламя их любви еще сильнее, от чего их брак будет крепнуть всем на зависть.","friends":"Они смогут дружить, это точно. Он будет вдохновлять ее и показывать, что жизнь проще и приятнее, чем ей порой кажется. Она будет веселить его и ободрять. В дружбе между женщиной-Львом и мужчиной-Водолеем не будет глубокой чувственной связи, но в этом и заключается ее самая большая ценность: эмоциональная независимость при глубоком взаимном доверии. Они сумеют помочь друг другу в трудную минуту – а для чего еще дружба, как не для этого?","business":"Их общий бизнес будет держаться на его идеях и ее азарте. Она сумеет выгодно подать то, что он придумает. Она найдет все возможности, чтобы его проекты стали реальностью. Пожалуй, пара женщина-Лев и мужчина-Водолей способна добиться больших высот в деле, если их совместная работа будет честной и долгой. Существует риск того, что женщина-Лев начнет тянуть одеяло на себя, как бы присваивая себе интеллектуальные находки мужчины-Водолея.\\n\\nВпрочем, он не гонец за славой и может пойти на это добровольно. Например, он может писать захватывающие романы, а она будет присваивать себе авторство и продвигать произведения. С ее умением завоевывать популярность и внимание публики успех гарантирован. Трудности могут возникнуть, если мужчина-Водолей вдруг решит выйти из ее тени. Если она не захочет поделить с ним поровну славу и почести, смерть их блестящего союза, к сожалению, неминуема."},"virgo":{"description":"Совместимы на 72%. Она — та, которая твердо стоит на ногах, он – вечно витает в облаках. Удастся ли ей спустить его на землю?","love":"Любовные отношения женщины-Девы и мужчины-Водолея могут быть полными романтики — если только она позволит себе такую роскошь. Дело в том, что для женщины-Девы мужчина-Водолей — это что-то за гранью. Он нестабилен — она оплот стабильности, он склонен к неожиданным поступкам — она любит все предсказуемое. Можно сказать, что их отношения — это вызов ей: как справится она с тем, что совсем не укладывается в ее стройные жизненные схемы? Безусловно, ей будет очень интересно с ним.\\n\\nРядом с мужчиной-Водолеем женщина-Дева будет ощущать себя как в своей самой любимой фантазии, мечте — он сумеет понять ее желания и сделать так, чтобы они стали явью. Если женщина-Дева позволит себе расслабиться, она получит нежного и верного любимого, который привнесет смысл в ее такую правильную, но порой скучную жизнь.","sex":"Им будет, чем побаловать друг друга. Сексуальная жизнь этой пары может быть очень яркой и глубокой. Женщина-Дева отлично владеет своим телом, она также легко распознает те импульсы, которые рождаются между ней и ее партнером, умело направляет процесс в нужное русло. Мужчина-Водолей, благодаря своему таланту чисто интуитивно понимает, чего хочет партнерша, способен довести ее до пика наслаждения.\\n\\nТакже он будет генерировать идеи, с помощью которых их интимная жизнь станет красочной и неповторимой. Возможно, он затащит ее в секс-шоп, где она преодолеет свое ханжество (женщины-Девы часто строят из себя чистых пуританок) и даст волю своим самым смелым фантазиям.","family":"Мужчина-Водолей не из тех, кто стремится оформить отношения с любимой. Но для женщины-Девы официальный статус часто бывает важен — в силу ее психологических особенностей. Ей важно, чтобы все было правильно, она уважает традиции и порядок. В их семейной жизнь она будет отвечать за комфорт, он — за то направление, в котором они движутся. Женщина-Дева — это идеальная жена, мужчину-Водолея же вряд ли можно назвать идеальным мужем.\\n\\nЗато он веселый и легкий, бесконечно дружелюбный и может найти подход к детям — за это она и ценит его.","friends":"Мужчина-Водолей умеет дружить. Женщина-Дева — тоже, она вкладывает огромное значение в понятие дружбы, относится к ней очень серьезно. Она всегда поддержит своего «воздушного» друга, даст ему хороший практический совет, который, кстати, он не всегда примет, но выслушает, поблагодарив за заботу. Мужчина-Водолей сумеет подбодрить свою подругу, у него в запасе всегда будет пара-тройка интересных историй, которые вернут женщине-Деве чувство беззаботности, которого ей так часто не хватает.","business":"Если женщина-Дева и мужчина-Водолей будут работать вместе, они столкнутся с рядом сложностей. Эти сложности будут связаны с тем, что их методы и способы труда очень отличаются: например, она любит выполнять все кропотливо, методично, скрупулезно. Он же привык действовать порывисто, бессистемно, ему важно быть свободным от рамок и правил. Если они сумеют понять друг друга и принять эти различия, совместная работа будет приятнее и результативнее. "},"libra":{"description":"Совместимы на 96%. Они оба не любят долгих выяснений отношений, а любят когда все легко, просто и хорошо.","love":"Женщина-Весы и мужчина-Водолей чрезвычайно подходят друг другу. Они оба такие «воздушные», будто оторванные от земли — в самом прекрасном смысле. Их любовь будет ненапряженной, легкой и приятной. Они не станут донимать друг друга бессмысленными претензиями, скорее будут просто наслаждаться тем, что имеют. И женщина-Весы, и мужчина-Водолей склонны любить скорее ментально, чем эмоционально.\\n\\nЭто значит, что в любовь они вкладывают огромный смысл, они много размышляют над самой любовью, над тем, что за ней стоит. А вот чувства для них — что-то второстепенное, то есть они скорее любят головой, а не сердцем. Как бы сухо это ни звучало, но такой «способ любить» часто оказывается куда более действенным — он помогает сохранить отношения надолго, не нарушая их пустыми ссорами и упреками, не загрязняя эмоциональными выпадами.","sex":"Секс между женщиной-Весы и мужчиной-Водолеем вряд ли будет горячим. Они и к сексу относятся с прохладцей. Однако это не значит, что они его не любят. Любят, но опять же, головой, а не телом. Для разогрева им потребуется много разговоров, музыки и кино — благо, у них всегда много способов разнообразить свой досуг. Они будут нежными, необычными, иногда дикими. Особенно мужчина-Водолей, ведь он знатный любитель всего странного и даже шокирующего.\\n\\nЖенщина-Весы будет следить, чтобы они не вышли за рамки дозволенного: все же она стремится к гармонии во всем, в том числе и в сексе.","family":"Их брак будет удачным, если они оба будут готовы к нему. Это значит, что женщина-Весы и мужчина-Водолей должны быть достаточно взрослыми эмоционально, чтобы оформить свои отношения и начать вести семейную жизнь. Благодаря их интеллектуальному подходу во всем, они сумеют выработать верную стратегию поведения — и друг с другом, и с родителями, и с детьми.\\n\\nЖенщина-Весы не будет классической женой, которая занимается домом (если только дело не касается интерьера), а мужчина-Водолей вряд ли посвятит себя карьере и отцовству (хотя всякое бывает). Скорее всего, это будет семейный союз двух свободных личностей, которые просто делают то, что хотят, и любят друг друга.","friends":"Они будут лучшими друзьями. Для мужчины-Водолея дружба вообще является приоритетной, он очень бережет дружеские и приятельские отношения. Женщина-Весы отлично поддерживает отношения любого плана, главное, чтобы человек был ей дорог и интересен. Вместе с мужчиной-Водолеем они могут часами болтать обо всем на свете, смотреть кино и слушать любимую музыку — их вкусы будут на редкость похожими.\\n\\nИ несмотря на то, что оба они не привыкли жаловаться, смогут иногда изливать друг другу душу, весьма результативно.","business":"Они точно сработаются: у женщины-Весы и мужчины-Водолея очень похожие методы работы и вообще сам подход к труду. Они предпочитают интеллектуальную деятельность, причем женщина-Весы лучше справляется с той частью работы, которая связана с людьми и искусством, а мужчина-Водолей нуждается в том, чтобы исследовать что-то новое, непонятное. Он создает новые методы работы, открывает новые пути и области. Вместе они неплохо справятся с тем, чтобы представить миру новый продукт, разрекламировать его."},"scorpio":{"description":"Совместимы на 88%. Женщина-Скорпион и мужчина-Водолей сумеют поладить друг с другом. Оба они целеустремленные, бесшабашны и ценят внутреннюю свободу личности.","love":"Безусловно, они сразу обратят друг на друга внимание. Такие смелые, дерзкие и в то же время глубокие и ранимые. Женщина-Скорпион заинтересуется его размышлениями о жизни и космосе, о новых технологиях и необычной музыке, которая ему нравится. Он будет очарован ее сексуальностью — ничего удивительно, это ведь женщина-Скорпион. Они сумеют построить одновременно глубокие (благодаря ей) и легкие, воздушные (благодаря ему) отношения.\\n\\nВозможно, мужчина-Водолей не всегда будет понимать чересчур яркие эмоциональные реакции своей возлюбленной, а ей будет казаться, что он не от мира сего — так и есть. И все это делает их отношения еще интереснее, а мужчина-Водолей и женщина-Скорпион, пытаясь разгадать друг друга, становятся еще ближе.","sex":"Секс между женщиной-Скорпионом и мужчиной-Водолеем должен быть просто потрясающим. Во-первых, потому что секс с женщиной-Скорпионом по определению плохим быть не может, ведь Скорпион — это знак сексуальности и страсти. Во-вторых, потому что мужчина-Водолей не выносит скуки, в том числе и в сексе, так что интимная жизнь будет украшена его бесконечными экспериментами. ","family":"Их брак нельзя будет назвать суперстабильным, и вот почему: женщина-Скорпион нуждается в партнере, который обеспечит ей надежность и покой, приземленность. А мужчина-Водолей вообще не из тех, о ком можно сказать «приземленный». Он, скорее, максимально возвышенный, так что полет будет нормальным, но о посадке речи быть не может. Она же, в свою очередь, не олицетворяет собой образ идеальной жены, хозяйки дома и матери. Она может быть и женой, и матерью, но это не совсем то, о чем она мечтает.\\n\\nСкорее всего, их брак будет интересным проектом, участники которого никогда не заскучают. А что, не так уж и плохо.","friends":"Дружба между женщиной-Скорпионом и мужчиной-Водолеем очень даже вероятна. Им вдвоем будет интересно: она сумеет погрузить его в мир эмоций, а он покажет ей заоблачный мир идей и возможностей. Музеи, выставки, кино, музыка, танцы, вечеринки и задушевные беседы — все это будет, в больших количествах, даже не сомневайтесь.\\n\\nСтоит ли говорить, что и поддержать они друг друга смогут всегда: женщина-Скорпион стоит горой за тех, кого она считает «своими», а мужчина-Водолей вообще ценит друзей больше, чем все вообще все, что у него есть.","business":"У них немного разные подходы в работе. Женщина-Скорпион привыкла четко следовать своему плану, даже когда кажется, что ее поступки чистой воды неожиданность даже для нее самой. Мужчина-Водолей же предпочитает спонтанность, хотя прикладывает максимум усилий для того, чтобы его считали человеком последовательным, умеющим все продумать и предусмотреть.\\n\\nТакое несовпадение методов работы может негативно сказаться на их совместной деятельности, впрочем, если они оба изучат друг друга достаточно глубоко, эти индивидуальные особенности можно будет обернуть на пользу дела."},"sagittarius":{"description":"Совместимы на 100%. Они оба порывистые, свободные и энергичные. Их пара похожа на союз солнца и ветра — звучит очень привлекательно, правда?","love":"Отношения женщины-Стрельца и мужчины-Водолея — это отношения двух свободных людей, не ограниченных предрассудками. Вместе они могут разговаривать часами, пуститься в неожиданное путешествие, увлечься чем-то сверхновым и интересным. Для женщины-Стрельца важно, чтобы ее партнер разделят ее взгляды и мировоззрение, для мужчины-Водолея в союзе главным является его право на сохранение своей независимости. Обычно им удается и то, и другое, так что отношения сохраняются надолго. ","sex":"В сексе оба они очень изобретательны, особенно мужчина-Водолей. Надо сказать, что ни женщина-Стрелец, ни мужчина-Водолей не считают секс главным, на чем держатся их любовь и отношения, так что вряд ли они станут долго выбирать время, место и способ — скорее всего, будут заниматься этим спонтанно и нерегулярно.\\n\\nВозможно, они не достигнут вершин в сексуальной жизни, как представители других знаков (земных и водных), но и небольшая неудовлетворенность в сексуальной жизни никогда не станет для них преградой для построения прочных отношений и даже семьи. Кстати, для увеличения взаимного притяжения звезды советуют этой паре пробовать новые места как можно чаще, так что путешествуйте, даже в пределах собственной квартиры.","family":"Брак между женщиной-Стрельцом и мужчиной-Водолеем весьма возможен, так как в этой паре не будет возникать серьезных разногласий на протяжении долгого времени — так почему бы и не пожениться? Они смогут создать крепкую семью, в которой всем будет тепло и комфортно — и физически, и эмоционально (но скорее все же эмоционально, так как эти двое предпочитают не очень уж заморачиваться насчет комфорта).\\n\\nИх дети будут расти в приятной обстановке, кроме того, им всегда будет чем заняться, ведь мама и папа обязательно придумают что-нибудь интересненькое (особенно папа).","friends":"Водолей — знак дружбы. Мужчина-Водолей стремится обрести именно глубокую дружескую связь — она для него гораздо ценнее любовной. Женщина-Стрелец как никто другой подходит ему на роль верной подруги. Сама по себе женщина-Стрелец отзывчива, отважна и прямолинейна. Она не склонна к зависти и собственничеству — то, чего больше всего ненавидит мужчина-Водолей. Их дружеское общение легкое и приятное, оно никогда не надоедает и ни к чему не обязывает.\\n\\nБудучи не должными друг другу, они дают гораздо больше, чем те, кто связан какими-то формальными отношениями.","business":"Они сумеют успешно работать вместе, ведь и женщина-Стрелец, и мужчина-Водолей оба энергичны и любят начинать и развивать различные проекты. Единственное, чего им может не хватать — это прагматизма. Мужчина-Водолей вообще не из тех, кто хочет денег за свои идеи – он генерирует их просто так, можно сказать, раздаривает направо и налево. Женщина-Стрелец также не озабочена прибылью, если речь заходит о чем-то, что она считает благородным делом, приносящим пользу обществу.\\n\\nОба они — идеалисты, и если они решат заняться бизнесом, то непременно должны будут привлечь кого-то, кто обладает острым умом и практической жилкой."},"capricorn":{"description":"Совместимы на 82%. Это очень интересная пара. Она пытается его ограничить, а он никак не ограничивается. ","love":"Знак Козерога принадлежит Сатурну — суровой планете запретов и границ. А вот Водолей управляется бесшабашным Ураном, которому все нипочем. Представляете теперь, что у них за отношения? Женщина-Козерог держит всех в ежовых рукавицах (и себя в том числе, кстати), а мужчина-Водолей — тот, кто меньше других мечтает о том, чтобы его контролировали и, не дай бог, подавляли.\\n\\nЕе будет раздражать его стремление к свободе (о которой она, конечно, сама мечтает), а ему будут непонятны те рамки, которые она выстроила у себя в голове. Впрочем, если они будут пытаться разгадать друг друга, их отношения рискуют продлиться очень долго. Они мыслят противоположным образом — возможно, именно поэтому они часто бывают так интересны друг другу.\\n\\nЖенщина-Козерог и мужчина-Водолей привязываются друг к другу потому, что они такие противоположные, но и похожие: оба, например, обожают структуры, полет мыслей и покорение высот — как внешних, так и внутренних.","sex":"Сексуальная жизнь женщины-Козерога и мужчины-Водолея может быть очень необычной. И все благодаря мужчине-Водолею, конечно (хотя женщина-Козерог тоже может быть большой выдумщицей). Они оба мечтают не столько о физическом единении, сколько о душевном и ментальном — и им удается достичь этого в сексе.\\n\\nСтранные книги и музыка, пробуждающие чувства, неожиданные места (одним из излюбленных мест такой пары является крыша: высоко, как им обоим нравится) — все это служит отличными стимуляторами физического желания как у женщины-Козерога, так и у мужчины-Водолея.","family":"Они вполне могут и пожениться, если найдут точки соприкосновения и не станут искать друг в друге недостатков больше, чем следует. Женщина-Козерог стремится к серьезным форматам отношений, а заключение брака является для нее главным подтверждением любви. Мужчина-Водолей, в целом, относится довольно ровно ко всему официальному (он умеет сохранить внутреннюю свободу и независимость несмотря на штамп в паспорте), поэтому без труда сделает своей любимой предложение, если для нее это так важно.\\n\\nИх семейная жизнь будет интересной: это как раз тот случай, когда супруги вместе ходят в кино и на выставки, изучают что-то новое и не замыкаются на себе.","friends":"Очень легкой и романтичной будет дружба между женщиной-Козерогом и мужчиной-Водолеем. Оба они мечтают о заоблачных далях (впрочем, как мы уже говорили, женщина-Козерог все же предпочитает не выходить за пределы своего разума), оба стремятся к покорению невзятых вершин. Они могут вместе наслаждаться литературой и музыкой, вести светские (и не очень) беседы и ощущать, себя единым целым без всякого намека на собственнические чувства — атрибут любовных отношений.","business":"В работе и бизнесе женщина-Козерог и мужчина-Водолей очень даже совместимы. Они оба отличаются глубокой интеллектуальностью, любят нетривиальные подходы. Неважно, чем они занимаются: творчеством или продажами — их тандем будет очень успешным. Мужчина-Водолей будет уделять больше внимания идейной стороне дела, а женщина-Козерог — формальной. Например, он будет следить за наполнением проекта, его содержанием, а она верно и точно распределит ресурсы для его воплощения."},"aquarius":{"description":"Совместимы на 77%. Женщина-Водолей — это ураган, мужчина-Водолей — тоже. Когда они вместе, это двойной ураган — штука захватывающая и опасная.","love":"Планета Уран, которая управляет знаком Водолея, обязывает его любить все странное, необычное, непривычное и свободно. Вот поэтому-то женщина и мужчина-Водолей, едва завидя друг друга, влюбляются страстно и бесповоротно. Ведь оба они — просто образцы нестандартности. Их отношения нельзя назвать тихими и спокойными, они не могут без внезапных изменений, да и эмоции свои не всегда умеют выразить так, чтобы не обидеть партнера.\\n\\nНо поскольку они — отражение друг друга, все этические оплошности легко прощаются и забываются. Главное в их отношениях — тонкая сонастроенность друг с другом, романтичность, на которую способны немногие, поэтому два Водолея очень ценят свою любовь и то, что между ними сложилось.","sex":"Сексуальная жизнь этих двух выдумщиков никогда не будет скучной. Самая эрогенная зона что у женщины, что у мужчины-Водолея — это, конечно, мозг. Поэтому их не устроит просто секс без интересных и долгих прелюдий, без интриги в конце. Возможно, их ненадолго хватит с таким-то подходом. С другой стороны, они способны растянуть удовольствие надолго: медленно готовясь, потом так же медленно смакуя каждый шаг, каждое прикосновение друг к другу.\\n\\nОбязательным будет наличие возбуждающей литературы и видео — очень уж они это любят.","family":"Эти двое могут и пожениться. Водолей — знак чрезвычайно романтичный, и брак ему часто видится этаким союзом двух свободных влюбленных людей. Ну, то есть про быт и прочее ни женщина-Водолей, ни мужчина-Водолей, конечно, не думают. И часто очень зря, потому что в браке их подстерегают вполне земные проблемы, связанные с финансами и той самой бытовой частью жизни.\\n\\nТо, что им казалось неважным, когда они были поодиночке, в браке выходит на первый план, обнажая их общую несостоятельность в этом вопросе. С другой стороны, они вполне могут решить эти проблемы, прибегая к помощи других людей, обеспечив себе счастье и спокойную семейную жизнь без проблем и бытовых ссор. Что ж, кажется, это идеальный вариант брака.","friends":"Дружить женщина-Водолей и мужчина-Водолей начнут сразу же, как только познакомятся. Вообще Водолей — знак дружбы, поэтому уж в чем-в чем, а в дружбе они знают толк. Им всегда будет о чем поговорить и даже больше. Они смогут просто молчать друг с другом, мысленно передавая сообщения. Да-да, это обычный водолейский способ общения, когда они предпочитают тренировать свою интуицию, а не язык.","business":"Водолеи обладают замечательным чутьем на все перспективное. Именно поэтому, если два Водолея трудятся над чем-то, в этом чем-то есть смысл. Другое дело, что практической пользы может быть мало, или, например, это что-то совсем не приносит денег. Но если уж женщина-Водолей и мужчина-Водолей занимаются каким-то проектом, работать они будут с максимальной отдачей. Правда, не всегда сумеют верно распределить нагрузку, отчего могут быть срывы сроков и неожиданности, которые не всегда к лучшему.\\n\\nДвум Водолеям, работающим вместе, можно посоветовать не останавливать свою фантазию и почаще обращаться за помощью к своим более «земным» товарищам по работе."},"pisces":{"description":"Совместимы на 93%. Они похожи: он не признает границ, а для нее любые границы уже давно стерты.","love":"Отношения женщины-Рыбы и мужчины-Водолея очень яркие и интересные. Они оба немного не от мира сего: она любит уединение и покой, легко погружается в мечты. Он привык быть в стороне и размышлять над чем-то, действительно имеющим смысл, а затем действовать. Эта пара интересна тем, что у них нет лидера: все обязанности они делят поровну, каждый делает то, что ему нравится и что ему по силам. Их связь скорее духовная, чем физическая, они чувствую друг друга, даже если находятся друг от друга вдали.\\n\\nЖенщина-Рыбы в этой паре отвечает за эмоции, мужчина-Водолей — за разум. Их паре, возможно, будет не хватать тепла — придется время от времени разжигать огонь любви.","sex":"Секс в паре женщина-Рыбы и мужчина-Водолей будет захватывающим. Вместе эти двое будут путешествовать по тайным закоулкам подсознания, реализовывая свои самые потаенные желания. И у женщины-Рыбы, и у мужчины-Водолея очень хорошо развита интуиция, они очень любопытны и ненавидят скуку, так что экспериментов в их интимной жизни будет предостаточно.\\n\\nЕдинственное, чего им будет не хватать, так это сенсорной ловкости (а в сексе она очень даже нужна), впрочем, они могут компенсировать ее нехватку своей чувственностью и оригинальностью. Кстати, эта парочка вполне может получать сексуальное наслаждение, не прикасаясь друг к другу: так велика сила их мысли и живость воображения.","family":"Их брак будет очень оригинальным. Вряд ли в паре женщина-Рыбы и мужчина-Водолей будет традиционное разделение ролей на мужскую и женскую, скорее всего, это будет истинное партнерство, где каждый поступает так, как того требует ситуация. Конечно, учитывая исключительную женственность женщины-Рыбы, ей будет сложновато быть и женой, и мужем в одном флаконе, но для мужчины-Водолея такое положение дел будет чистым спасением, ведь он не стремится быть мужем с большой буквы.\\n\\nИх семья будет, безусловно, одной из самых дружных и спокойных, детям в такой семье будет уютно и комфортно — и скорее эмоционально, чем физически.","friends":"Нежная дружба будет связывать женщину-Рыбы и мужчину-Водолея на протяжении многих лет. Они могут иметь общие увлечения — самые странные и необычные. Мужчина-Водолей и женщина-Рыбы прекрасно понимают друг друга, и мне требуется много слов, чтобы выразить все то, что они друг к другу чувствуют. Тепло дружеских отношений они оба ценят и берегут, так что не станут портить отношения ссорами и конфликтами.\\n\\nВозможно, их общение не будет очень уж насыщенным: все же оба они любят находиться в каком-то своем мире. И именно такая любовь к одиночеству и размышлениям роднит их, делая совсем близкими и понятными друг для друга.","business":"Если женщина-Рыбы и мужчина-Водолей работают вместе, их рабочий тандем будет отличаться тягой к творчеству и непринятием всего заведомо известного и скучного. Они неплохо проявят себя в искусстве и науке, в проектах, требующих свежих идей и нестандартных подходов. Чего не будет в их союзе – так это тяги к практичности, так что финансовыми делами и распределением ресурсов лучше заняться кому-то другому, оставим этой парочке только самое интересное."}}
