{"aries":{"description":"Совместимы на 97%. Оба они приналежат к стихии Огня: яркие и энергичные, вспыхивают быстро и так же быстро сгорают.","love":"Женщина-Овен, мечтая о ком-то, настолько же благородном, как и она сама, сам того не ведая, рисует браз мужчины-Льва. Он элегантен, свеж и готов добиваться ее столько, сколько будет необходимо. Она не из тех, кто быстро сдается, им обоим нравится такая игра. Скучно им не будет: и женщина-Овен, и мужчина-Лев окунаются в отношения с головой, не замечают никого вокруг, кроме объекта их любви. Основной проблемой их отношений станет ревность: оба они жуткие собственники.\\n\\nЖенщина-Овен будет ревновать мужчину-Льва, так как он любитель показать себя в обществе. Она будет злиться – он будет любоваться ею. Он хлопнет дверью и гордо уйдет, он побежит догонять. И догонит. Пожалуй, они могли бы провести так всю жизнь.","sex":"В паре женщины-Овна и мужчины-Льва секса будет очень много и он будет очень, очень страстным. Оба они любят спонтанность и напор, естественное проявление эмоций. Постижение друг друга будет их любимым занятием, они способны проводить в постели немыслимое количество часов. Единственная проблема, с которой они могут столкнуться – это периодический дефицит новых идей, которые они могут реализовать в постели. А в целом – они идеально подходят друг другу.","family":"Их семья будет похожа на итальянскую. Много эмоций, мало конструктива. Чем дольше они знают друг друга, тем тише будут их ссоры, но в начале семейной жизни столкновений не избежать. Женщина-Овен обязательно будет бить посуду, а мужчина-Лев будет пытаться успокоить свою истеричную женушку. Про их жизнь в браке можно будет снять фильм, какую-нибудь легкую яркую комедию. Собственно, оба они будут вести себя так, будто находятся на сцене.\\n\\nИх детям будет интересно со своими родителями, но иногда они будут нуждаться в покое, а это вещь редкая в доме женщины-Овна и мужчины-Льва.","friends":"Если говорить о дружбе между женщиной-Овном и мужчиной-Львом, надо сказать, что она очень даже возможна. Они очень похожи, имеют схожие темпераменты и взгляды на жизнь. Вместе женщина-Овен и мужчина-Лев могут заниматься спортом, творчеством, вести беседы на любые темы. Они оба не любят ждать, поэтому их общение будет стремительным, а встречи – короткими, но насыщенными. Они оба обожают походы и любую физическую активность.","business":"В работе это два неутомимых труженика. Причем мужчина-Лев более ориентирован на окружение, чем женщина-Овен. Она не церемонится, когда дело касается работы, принимает решения довольно быстро. Мужчина-Лев вполне мог бы быть ее подчиненным – все же он действует менее масштабно. Такие области, как пиар, искусство, массмедиа очень хорошо подходят для совместной работы женщины-Овна и мужчины-Льва.\\n\\nОни оба ориентированы на статус и престиж, так что будут действительно стараться и бороться за свое место под солнцем. Возможно, они даже начнут конкурировать – что ж, они любят посоревноваться, это заряжает их и делает более живыми и активными. Единственное, чем им не стоит заниматься – это сухие расчеты и работа с бумагами – ценными и не очень."},"taurus":{"description":"Совместимы на 88%. Их отношения — это союз земной невозмутимости и огненной страсти. Хотя, постойте — до союза там далеко.","love":"Женщина-Телец и мужчина-Лев неплохо ладят. Он привносит в ее жизнь тот огонь, которого ей не хватает, она же делится с ним своей приземленностью и практичностью. Иногда ее будет смущать его склонность решать вопросы эмоционально: женщина-Телец терпеть не может повышенных тонов, чрезмерной экспрессии и выяснения отношений. Мужчина-Лев, в свою очередь, часто не понимает, как можно сохранять спокойствие и невозмутимость, когда ситуация (как ему кажется) накалена до предела.\\n\\nИх примирения будут бурными (женщина-Телец научится находить в этом особенное удовольствие). Если они научатся балансировать между бурей и безмятежность, у них получится надолго сохранить свои отношения.","sex":"Секс будет отличным. Основательность женщины-Тельца соединяется со страстью мужчины-Льва, получается нечто яркое, но устойчивое. Они оба отличаются глубоким темпераментом, поэтому их сексуальная жизнь будет очень интенсивной. Вероятно, для женщины-Телец пыл мужчины-Льва иногда будет казаться избыточным, но в целом — она нуждается как раз в таком огоньке. Мужчина-Лев оценит мягкость простыней и аромат спальни — дело умелых рук женщины-Тельца.","family":"В браке женщина-Телец и мужчина-Лев найдут то, что искали: она — стабильность и крепкий тыл, он — любовь и сердечность. Конечно, иногда между ними будут вспыхивать ссоры и конфликты: легковоспламеняющуюся натуру мужчины-Льва никто не отменял, и все же они способны сохранить свою семью на долгие годы. Дети в их семье получат все необходимое: еду и чистую одежду от мамы (а также необыкновенную нежность) и внимание к своему внутреннему потенциалу от папы.\\n\\nМужчина-Лев очень ревностно относится к талантам свих детей: обнаруживает их и развивает с превеликим удовольствием.","friends":"Между женщиной-Телец и мужчиной-Лев может сложиться хорошая дружба. Женщина-Телец почувствует, насколько открыт и искренен ее друг, а мужчина-Лев ощутит, что всегда может положиться на свою подругу. Возможно, между ними не будет долгих сентиментальных разговоров, зато будет что-то прочное, тихое и стабильное. Кстати, у этих двое могут быть совместные хобби, такие как театр или вокальное искусство: мужчина-Лев обожает выражать себя артистически, а женщина-Телец может воплотить любой образ.","business":"Работая вместе, женщина-Телец и мужчина-Лев сумеют воплотить практически любую идею в жизнь. Мужчина-Лев обладает необходимым напором, умеет «зажечь» женщину-Тельцы, сподвигнуть ее на выполнение важной части работы. Что ей будет не нравиться в нем как в напарнике, так это его склонность решать дела скорее эмоционально, чем рационально (она-то известный адепт неукоснительного следования логике).\\n\\nЧто будет напрягать его, так это постоянное желание контроля с ее стороны — в том числе и дел, которые выполняются не ею. Если они обратят внимание на плюсы своего сотрудничества, оставив минусы в стороне, их ждет настоящий успех."},"gemini":{"description":"Совместимы на 81%. Она — живая и непосредственная, он — яркий и очень честолюбивый. Сможет ли она увлечься им?","love":"Отношения между женщиной-Близнецы и мужчиной-Львом очень свежие, интересные, в них не будет места рутине. Он любит яркие развлечения, она обожает новое общение, обилие информации. Скорее всего, познакомятся они в ситуации, когда оба будут заниматься тем, что им нравится: смотреть кино, слушать музыку любимой группы, наслаждаться спектаклем или веселиться на чьей-то вечеринке.\\n\\nОна понравится ему сразу: такая общительная и милая, он же привлечет ее внимание тем, что… что привлекает внимание вообще всех. Ей станет интересно, что такого любопытного в этом мужчине? И вот когда она решит подразобраться в вопросе, у них и завяжутся отношения. Надо сказать, что мужчина-Лев будет элегантным кавалером, который готов исполнить любое желание своей дамы. А женщина-Близнецы — милой и робкой, застенчивой и нежной, очень говорливой и иногда смешной.\\n\\nИх любовь имеет все шансы на то, чтобы продлиться очень долго, ведь оба они — и женщина-Близнецы, и мужчина-Лев готовы делать отношения красивее.","sex":"Сексуальная жизнь женщины-Близнецы и мужчины-Льва будет яркой, как и их отношения. Они сумеют сохранить интерес друг к другу на протяжении долгого времени, а все потому что женщина-Близнецы всегда найдет что-то новое и интересное, а мужчина-Лев подхватит инициативу и воодушевится новой идеей. Возможно, их союзу не будет хватать тонкой чувственности — они заменят ее живыми эмоциями. И, кстати, эти двое не заморачиваются насчет комфорта: им удобно почти везде.\\n\\nГлавное, чтобы не улетучился любовный пыл, пока они готовятся перейти к делу: их общее возбуждение требует немедленного выхода.","family":"Если они поженятся, то это будет союз двух свободных личностей. Причем одна из них (женщина-Близнецы, конечно) будет немного более свободной. Мужчина-Лев, часто пытаемый своей ревностью, будет рад, что теперь-то его любимая принадлежит только ему. Однако для женщины-Близнецы официальное оформление отношений вряд ли что-то изменит. Скорее всего, она так же будет общаться со всеми, кто ей интересен, даже если иногда это вызывает недовольство ее (теперь уже) мужа.\\n\\nКо всему прочему, она не станет классической домохозяйкой и прилежной женой — это просто не в ее натуре. Ну а мужчина-Лев тоже не подарок: он захочет блистать и купаться во внимании, несмотря на свой новый статус. В общем, эти двое стоят друг друга — словом, одна сатана.","friends":"Вообще говоря, женщина-Близнецы может дружить с кем угодно: главное, чтобы человек был ей интересен. Если мужчина-Лев будет ей любопытен, то их дружба будет крепкой и долгой. Мужчина-Лев всегда может заинтересовать, развлечь — а ей того и надо. Их дружба будет легкой, хорошей. Может быть, они будут проводить вместе не так много времени, но зато каждая их встреча будет как глоток свежего воздуха для обоих. ","business":"Если они работают вместе, то лучше, чтобы это был творческий проект или проект, связанный с общением и людьми. И женщина-Близнецы, и мужчина-Лев действуют эффективней, если дело касается чего-то нестандартного, интересного и захватывающего. Не стоит заниматься вместе чем-то требующим скрупулезности и большой концентрированности — лучше будет привлечь к этому представителей Земной стихии."},"cancer":{"description":"Совместимы на 82%. Это люди разных стихий, разного склада. Она — мягкая, нежная, пленительная. Он — царственный и важный. Похоже на Татьяну и Онегина — остается надеяться, что их отношения все же не обречены.","love":"Она привлекает его тем, что совсем на него не похожа. Мужчина-Лев ищет лучшую, а женщина-Рак — образец женственности. Она тиха и спокойна, сентиментальна и мила. Он благороден и самолюбив. Их тянет друг к другу, потому что они непонятны друг другу. Мужчина-Лев становится центром притяжения в этой паре: именно он задает тон отношениям и диктует правила, по которым они будут развиваться. Женщина-Рак послушно следует туда, куда ее направляет мужчина-Лев. И сама любовь, конечно.\\n\\nБезусловно, он добивается ее — в природе женщины-Рака заложено ожидание, созерцательное бездействие. Она не станет инициировать встречи — скорее он сделает так, что она согласится встретиться с ним снова и снова. Таким образом, в отношениях женщины-Рака и мужчины-Льва роли распределяются очень естественно и гармонично: она воплощает собой исключительное женское начало, он — мужское, сильное и инициативное.","sex":"Она привносит нежность и ласку, он — страсть и напор. Скорее всего, эмоциональной стороной их сексуальной жизни будет заведовать женщина-Рак, а материальные заботы лягут на плечи мужчины-Льва. Что ж, он обладает всеми средствами и внутренними качествами, чтобы обеспечить им обоим комфорт, сделать их интимную жизнь яркой и «удобной». Женщина-Рак легко расслабит своего «огненного» партнера, снимет напряжение, которое он привык накапливать. Она не спешит раскрепоститься, он торопит ее.\\n\\nПожалуй, это может стать проблемой для них обоих. Но с течением времени и благодаря усилиям (в основном мужчины-Льва) вопрос о раскрепощении женщины-Рака решится самым благополучным образом — выиграют оба.","family":"Женщина-Рак стремится к семье. Мужчина-Лев больше заинтересован в завоевании, а не в удержании. Здесь, как мы видим, их цели не совсем сходятся, так что в вопросе брака женщина-Рак и мужчина-Лев могут не прийти к компромиссу. Она будет подстегивать его желание овладеть ею полностью, но он будет стараться заполучить ее, обойдя формальности. Выиграет тот, чья воля окажется сильнее. И не факт, что этим кто-то окажется мужчина-Лев.\\n\\nЕсли они поженятся, то это будет союз двух сильных личностей, при этом его сила будет внешней, яркой, несколько показной, а ее сила будет потайной, скрытой, но не менее мощной.","friends":"Дружба женщины-Рака и мужчины-Льва — теплая. Они дают друг другу немало: она согревает его, когда ему холодно на душе, он придает ей сил и уверенности, когда она падает духом. Инициатором встреч будет, скорее всего, мужчина-Лев, а женщина-Рак с удовольствием поддержит идею пойти куда-нибудь в пятницу вечером. Женщина-Рак может давать мудрые советы своему огненному другу, если дело касается любви или чего-то важного и серьезного, глубоко личного. ","business":"В работе эти двое не всегда будут находить компромисс. Дело в том, что их ритмы очень разные: если женщине-Раку для продуктивной работы требуется спокойное место с минимумом людей, то мужчина-Лев нуждается в публике даже во время труда. Если они работают над одним проектом, она может раздражаться от его излишнего, по ее ощущениям, напора, он же может упрекать ее в недостаточной инициативности.\\n\\nС другой стороны, если каждый из них сконцентрируется на своих сильных сторонах и не станет обращать внимание на промахи партнера, у них вполне может получиться что-то особенное."},"leo":{"description":"Совместимы на 87%. Это встреча двух царей — точнее, царя и царицы. Скорее всего, они так и не сумеют определить, кто из них победил в соревновании на величественность, но кое-что они все же для себя выяснят.","love":"Отношения двух Львов похожи на театр. Они оба слишком любят любовь и себя. Именно поэтому женщина-Лев, встретив мужчину-Льва, видит в нем себя саму, свою мужскую версию — зрелище завораживает ее и пленяет. Мужчина-Лев также не остается равнодушным к той, которая словно отражается в его глазах: контакт между двумя Львами получается незабываемым и очень плотным.\\n\\nОни влюбляются друг в друга довольно скоро, хотя некоторые представители Львов могут долго присматриваться друг к другу, словно бы не веря, что партнер — полное твое отражение. Такая похожесть, даже идентичность может создавать проблемы: они не смогут справиться со своим эгоизмом, каждый будет тянуть одеяло на себя, из двух Львов не уступит никто. Вероятно, им понадобится кто-то третий, кто сумеет решить их проблемы — этакий советчик, наблюдающий со стороны.\\n\\nКак бы там ни было — их отношения будут действительно яркими и провокационными — любой захочет присоединиться.","sex":"Поскольку Лев — это знак творчества, любви и секса, то можете себе представить, насколько яркая и интенсивная интимная жизнь между двумя Львами. Им не нужно ничего объяснять друг другу: они оба знают, чего хотят и незамедлительно приводят свои сексуальные планы в исполнение. Надо сказать, что ни женщина-Лев, ни мужчина-Лев не могут регулировать силу своего накала, поэтому частенько их любовные акты будут напоминать салют, фейерверк, а то и пожар, стихийное бедствие, космический взрыв.\\n\\nЕсли они оба не научатся хотя бы немного уступать (как это порой важно в сексе), их интимная жизнь рискует быть очень яркой, но и очень короткой. В противном же случае они сумеют понять, какую «дозу огня» им следует выдавать, чтобы не сжечь себя и любимого (или любимую) в порыве страсти.","family":"Если два Льва поженятся, это будет итальянский брак. С громкими разговорами, смехом, плачем, клятвами и спорами. Они оба привыкли высказывать свое мнение ярко и с выражением — это качество послужит, пожалуй, тому, что ни женщина-Лев, ни мужчина-Лев не будет долго копить в себе обиды и все вопросы станут решать сразу же, не теряя времени на пустые попытки переварить все в себе.\\n\\nНесмотря на частые ссоры и стычки (опять же — ввиду их общего яркого темперамента), их семейный союз может быть очень прочным, ведь после громкой ссоры состоится громкое примирение — тогда они поймут, что созданы друг для друга. Проблемы в семейной жизни могут возникнуть тогда, когда одному из супругов предстоит пожертвовать своими интересами ради партнера. Например, если одному из Львов придется переехать потому, что супруга или супруг нашел хорошую работу в другом городе.\\n\\nПоскольку Львы привыкли подчинять других своим планам, принять решение о вынужденном переезде одному из них будет нелегко. Но если они сумеют научиться уступать, их брак может быть очень долгим и приятным.","friends":"Если дружат два Льва, это значит, что нет конца развлечениям. Один Лев — это яркость, два Льва — это удвоенная яркость. Они придумают тысячу способов, как развеселить друг друга, будут также проводить много времени за обсуждением своих любовных историй. В общем-то, в вопросах любви никто не сможет понять женщину-Льва так, как поймет мужчина-Лев (и наоборот). Также они могут заниматься совместным творчеством, тогда их дружба будет максимально крепкой.","business":"Первое, что приходит в голову, если мы говорим о совместной работе женщины и мужчины-Льва, это творческие проекты. Кто как ни Льва могут понять, что зажигает сердца людей, что они любят, к чему стремятся. Конечно, оба они не могут похвастаться рациональным мышлением и умением взглянуть на дело как бы со стороны, но что они могут дать — так это свой напор и стремление довести дело до конца.\\n\\nВместе женщина-Лев и мужчина-Лев привлекут нужных людей, найдут все возможности, чтобы выдать качественный продукт — будь то песня или фильм, любой товар или услуга."},"virgo":{"description":"Совместимы на 73%. Ей может быть непонятна его страсть к славе и влиянию. Он же не разделит ее скромности.","love":"Отношения между женщиной-Девой и мужчиной-Львом будут непростыми. Она очень трудолюбива и скромна, он же никогда не стесняется. Возможно, на первых порах они будут привлекать друг друга именно этой противоположностью, но в дальнейшем она станет их раздражать. Он будет пытаться разжечь ее, зарядить своими эмоциями (которыми так богат мужчина-Лев), она же нуждается в понимающем партнере, который тонко чувствует ее душу и не пытается развеселить, когда нужно просто понять и помочь расслабиться.\\n\\nМужчина-Лев вскоре понимает, что она не ценит того, что он может ей дать — и это наносит ему травму. Он обижен, уязвлен и оскорблен. Она же остается в непонимании: неясно, чем она успела насолить этому прекрасному человеку. В общем, и женщина-Дева, и мужчина-Лев не находят отдушины в таком союзе, и хорошо, если они решаются не продолжать свои мучения.","sex":"Сексуальная жизнь женщины-Девы и мужчины-Льва не будет такой яркой и насыщенной, как ему (мужчине-Льву) хотелось бы. Дело в том, что своими чересчур прямыми действиями он не только не раскрывает ее, но и заставляет наоборот защищаться, скрывая свои истинные желания и пряча свою сексуальность. Он жаждет яркости и необычности, она — душевности и глубины. Можно сказать, что в сексе они ищут разного, и именно в этом причина такой дикой их несовместимости.","family":"Если они поженятся, их брак может быть довольно крепким, но с условием титанических усилий с обеих сторон. Женщина-Дева может быть отличной женой: верной, хозяйственной, мудрой. Мужчина-Лев будет гордиться ею, но ему всегда будет не хватать в ней чего-то необычного, чем можно было бы похвастаться перед окружением, так что иногда он будет тосковать. Ей же будет совсем не ясно, почему ее муж не вполне ею доволен, она ведь столько делает для семьи.\\n\\nНалицо несоответствие ожиданий и реальности, так что этим двум нужно хорошо подумать перед тем, как оформлять свои отношения.","friends":"Дружить они смогут, но может так оказаться, что у них будет слишком мало общего. Мужчина-Лев будет тащить женщину-Деву развлекаться, когда ей будет хотеться просто расслабиться и погрузиться в себя и свои мысли. Ему будет не хватать живости и оригинальности, которых она, увы, не сможет ему дать. Если они знаю друг друга довольно долго, то у них могут быть общие темы для бесед, тогда ситуация будет не такой печальной, но по большому счету, эти двое не такие уж и хорошие друзья.","business":"Работать с женщиной-Девой — всегда счастье. Она собранная, умна и ответственна. Мужчина-Лев, который привык распаляться направо и налево, как раз нуждается в такой направляющей силе, которая поможет ему расходовать энергию правильно. Проблемы могут возникнуть только если он не захочет слушать ее деловые советы и выполнять то, что она считает нужным. Также велика вероятность непонимания, если он будет ее руководителем, а не наоборот.\\n\\nВ целом это удачный союз, и при должном усердии их обязательно ждет успех."},"libra":{"description":"Совместимы на 89%. Ей нравится его огонь, ему — ее воздушность.","love":"Отношения женщины-Весы и мужчины-Льва очень даже многообещающие. Она находит в нем то, что ищет — инициативность, смелость, напористость и честолюбие. Он видит в ней легкую, «воздушную» девушку, за которую хочется повоевать. Мужчина-Лев будет красиво ухаживать, женщина-Весы очень это оценит. Она сумеет подстроиться под него — сначала ему это понравится, но позже он может заскучать.\\n\\nДело в том, что мужчина-Лев настроен на более независимую партнершу, которая не стремится во всем соглашаться с мужчиной, которая хочет оставаться свободной. Женщина-Весы сдается слишком быстро и все же она нравится ему. Ему кажется, что еще немного — и она станет идеалом для него. Он же сам не является для нее наилучшим вариантом, но она также закрывает глаза на его склонность всегда быть в центре внимания (чем, кстати, заставляет ее ревновать), хотя ей это не очень-то и нравится.","sex":"Можно сказать, что в сексе они получают друг от друга то, что хотят. Женщина-Весы нуждается в сильном, инициативном партнере, желания которого она пытается понять — мужчина-Лев дает ей такую возможность. Ему же нужна легкая, но чувственная партнерша, способная разжечь в нем страсть, но не перехватывающая его инициативу. Женщина-Весы воплощает этот образ. Вместе они могут совершенствовать свое интимное мастерство, достигая новых высот.","family":"Если они поженятся, их семейная жизнь может быть почти идеальной. Правда, женщина-Весы вряд ли станет хорошей хозяйкой — ей гораздо интереснее общаться с любимыми людьми — мужем и детьми, искать причины их хорошего или плохого настроения, вдохновлять и воодушевлять их. Мужчина-Лев станет неплохим мужем — он будет и защитником, и добытчиком. Плюс — с ним можно будет еще и поговорить. Возможно, в их браке будет чуть меньше нежности, чем хотелось бы, но это не то, что может испортить общую картину.","friends":"Если они станут друзьями, это надолго. Женщина-Весы очень дорожит своими связями с людьми, так что она будет делать все возможное, чтобы их дружеское общение с мужчиной-Львом было идеальным. Она всегда поможет ему мудрым советом, выслушает и успокоит. Мужчина-Лев, в свою очередь, придет на помощь, когда она будет испытывать нелегкие времена, заставит ее принять верное решение (ведь как нелегко ей дается принятие любых решений!), вселит уверенность в своих силах.","business":"Если женщина-Весы и мужчина-Лев будут работать вместе, у них могут возникнуть проблемы. Дело в том, что они оба настроены скорее на построение связей между людьми, на налаживание отношений — особенно она. Поэтому для того, чтобы общая цель все же была достигнута, им потребуется серьезная помощь в организации труда, поскольку сами они организоваться вряд ли сумеют. Им обоим стоит вырабатывать более интеллектуальное отношение к делу, не принимать эмоциональных решений.\\n\\nЖенщина-Весы здесь будет, конечно, на вторых ролях — мужчина-Лев же сумеет выбиться вперед и, возможно, присвоить себе чуть больше заслуг, чем оно на самом деле есть."},"scorpio":{"description":"Совместимы на 92%. Они оба яркие и страстные — не много ли огня на двоих?","love":"Женщина-Скорпион и мужчина-Лев будто созданы друг для друга: исполненные внутреннего достоинства, они долго подыскивают себе пару. А найдя, не отступают быстро, медленно подбирая ключики к сердцу намеченной второй половины. Их приемы и методы любовной атаки довольно похожи: они стараются обратить на себя как можно больше внимания, чтобы тот, кого они пытаются влюбить в себя, действовал сам. Хотя, такая тактика больше характерна для женщины-Скорпиона — мужчина-Лев действует более открыто.\\n\\nОн готов более открыто добиваться расположения женщины-Скорпиона, и ему это нравится. Женщина-Скорпион очень сердечна, мужчина-Лев видит эту искренность по отношению к нему и верит ей. Их отношения пропитаны настоящей любовью, никто из них двоих не сомневается в преданности партнера.","sex":"Их сексуальная жизнь яркая, как и они сами. Скорпион — знак сексуальности и бурных эмоций — в основном подсознательных; Лев — знак творчества и секса. Легко представить, насколько сочными бывают их встречи, когда они остаются наедине в удобной (или не очень) обстановке. Сексуальная жизнь женщины-Скорпиона и мужчины-Льва никогда не станет пустой и неинтересной, ведь они оба довольно творчески подходят к процессу. Единственное, чего им может не хватать — терпения.\\n\\nВпрочем, говорят, что они не сильно от этого страдают.","family":"В браке между женщиной-Скорпионом и мужчиной-Львом будет много эмоций. Не всегда положительных, кстати. Поскольку брак подразумевает некоторую стабильность, оба они будут испытывать затруднения, ведь и у женщины-Скорпиона, и у мужчины-Льва не хватает терпения и спокойствия решать вопросы тихо и методично. Та страсть, которая когда-то скрепляла их, в браке часто будет выступать в качестве разрушителя семейной гармонии и спокойствия.\\n\\nЕсли они оба научатся регулировать степень своего эмоционального возбуждения, перестанут настаивать на своем и начнут слушать партнера, у них есть все шансы на то, чтобы сохранить брак на долгие годы. Кстати, дети в браке между женщиной-Скорпионом и мужчиной-Львом часто очень талантливы и добродушны, искренни — прямо как сами дорогие родители.","friends":"Дружба женщины-Скорпион и мужчины-Льва — штука крепкая. Они оба отличаются чистотой моральных принципов, поэтому строят свои дружеские отношения правильно и очень просто. Могут позвонить друг другу, когда вздумается — разумеется, не нарушив при этом ничьих планов. Особенно это дорого для мужчины-Льва, который редко где чувствует себя «своим». Женщина-Скорпион сумеет окружить своего друга-Льва настоящей заботой и вниманием.\\n\\nОн же поможет ей справиться с огромными эмоциональными нагрузками, которые она, как ей кажется, уже не в силах вынести.","business":"Если они будут работать над одним проектом, то сумеют добиться многого. Женщина-Скорпион возьмет инициативу в свои руки, будет регулировать основные процессы, а мужчина-Лев сумеет проследить, чтобы они вместе не уклонялись от главной стратегии. Конечно, для успешной работы им потребуются еще компаньоны других знаков зодиака — воздушной и земной стихий. Но вдвоем они составляют неплохой тандем: яркий и энергичный. "},"sagittarius":{"description":"Совместимы на 100%. Они оба — чистый огонь. Помогут ли они друг другу разгореться еще сильней?","love":"Женщина-Стрелец и мужчина-Лев очень похожи. Поскольку оба они представители стихии Огня, их чувства вспыхивают быстро, а потом горят ровным пламенем. Женщина-Стрелец — идеалистка, и в любви она ищет самое лучшее и чистое. Мужчина-Лев — тоже идеалистичен, но он еще и премного эгоистичен, так что самым лучшим и чистым в их любви он считает… себя.\\n\\nТакое положение дел не совсем устраивает женщину-Стрельца, ведь в любви для нее главное — быть с партнером на одной волне, делиться своими мыслями и вместе формировать мировоззрение, стремиться к развитию — внутреннему и внешнему. Потребности в любви мужчины-Льва гораздо более узкие, направленные на самого себя: ему необходимо быть любимым и восхищаться своей второй половиной. Он более страстный, она же привыкла смотреть как бы поверх эмоций, рассуждая, вдумываясь.\\n\\nЕсли они поймут и примут это различие, их отношения имеют большие шансы на то, чтобы быть долгими и прочными.","sex":"Их сексуальная жизнь может быть очень яркой и интенсивной: мужчина-Лев позаботится об этом. Женщина-Стрелец, обладая «огненным» темпераментом, нуждается в насыщенной интимной жизни. Чего им будет не хватать, так это какой-то легкости, возвышенности с одной стороны, и техничности, доведенной до абсолюта — с другой. Женщина-Стрелец и мужчина-Лев будут долго работать над тем, чтобы понять друг друга, особенно это актуально для мужчины-Льва.\\n\\nИх интимная жизнь станет на порядок качественней, если он будет задавать себе вопрос: а чего сейчас хочет мой партнер?","family":"Брак между этими огненными товарищами очень даже возможен. У них не будет существенных разногласий по основным вопросам, возникающим между супругами. Однако кажется, что чего-то в этом браке не хватает: то ли «воздушной» легкости и оригинальности, то ли «земной» основательности, то ли «водной» чувственности и мечтательности. ","friends":"Из них получатся отличные друзья: женщина-Стрелец и мужчина-Лев оба стремятся к тому, чтобы жизнь была яркой и неутомимой. У них могут быть общие увлечения: от разных видов спорта до искусства (в котором, кстати, должен разбираться мужчина-Лев) и философии (а вот тут вступает женщина-Стрелец). Это «огненные» друзья всегда поддержат друг друга добрым советом, ведь они так похожи.\\n\\nЖенщина-Стрелец, будучи самой оптимистичной из всех женщин, обязательно позаботится о том, чтобы у ее друга было отличное настроение, какие преграды ни вставали бы на его пути. А мужчина-Лев сумеет доказать подруге, что она самая красивая и уникальная — он действительно умеет поднимать чужую самооценку.","business":"Женщина-Стрелец и мужчина-Лев сработаются довольно неплохо. Конечно, между ними может возникнуть конкуренция, ведь оба — представители огненной стихии, уступать они не любят. Но когда они поймут, что стоят друг друга, то, возможно, перестанут соревноваться и устремят свои силы для достижения результата. Скорее всего, они будут заниматься тем, что требует творческого подхода, в противном случае им будет просто скучно. "},"capricorn":{"description":"Совместимы на 83%. Возможно, ее будут раздражать его царские замашки. ","love":"Любовь между женщиной-Козерогом и мужчиной-Львом вполне возможна. Оба они яркие (ну, мужчина-Лев, несомненно, ярче — так он привык считать), амбициозные (вот тут женщина-Козерог перехватывает пальму первенства), любители показать себя с лучших сторон. В их любви будет немало соперничества, желания доказать, кто здесь хозяин положения. Очевидно, что тишины и нежности ждать не приходится, оба слишком заняты этой выматывающей гонкой.\\n\\nКонечно, если они расслабятся, то могут заметить, что не такие уж они и крутые и недоступные, но, кажется, чувство собственного превосходства все же сильнее любых чувств в этой паре.","sex":"Секс между женщиной-Козерогом и мужчиной-Львом будет страстным — и в чем-то он будет напоминать поединок. Каждый будет пытаться продемонстрировать свое умение доставить удовольствие. И может быть, женщина-Козерог и не выделывалась бы, но мужчина-Лев упрямо провоцирует ее на демонстрацию своих талантов. Возможно, их сексуальная жизнь будет напоминать театральное представление — женщина-Козерог этого долго терпеть не станет и подыщет себе другого партнера. ","family":"Если они поженятся, то у них получится итальянская семья. Со всеми эмоциями и страстями. Разница между женщиной-Козерогом и мужчиной-Львом в том, что ее чувства, хоть и сильные, но спрятаны глубоко внутрь, его же — целиком снаружи, любуйтесь все! Он будет вытаскивать то, что она так старательно укутывает, ее, конечно, это начнет раздражать. И вот если они уже женаты, женщина-Козерог превратится в ворчливую жену, вечно недовольную тем, что ее муж не может оставить ее в покое.\\n\\nОн же будет разочарован, что его яркой и выдающейся личности уделяется так мало внимания — как думаете, это хороший брак?","friends":"Вот дружить они смогут, только недолго и нечасто. Женщине-Козерогу иногда будет не хватать сердечного друга, мужчины-Льва, тогда она будет брать телефон и набирать его номер — приезжай! Он, конечно, будет счастлив видеть свою подругу и, возможно, приедет (если, конечно, не занят самолюбованием или встречей с той, кто смотрит на него с восхищением). Вместе они могут наслаждаться долгими беседами и вкусной едой (они оба обожают и то, и другое).\\n\\nПожалуй, дружба — это лучший (и, откровенно говоря, единственный) формат отношений между женщиной-Козерогом и мужчиной-Львом, в котором каждый из них не теряет в себя и не пытается казаться лучше, чем он есть.","business":"Если женщина-Козерог и мужчина-Козерог работают вместе, это может быть очень и очень продуктивно. Он обладает талантом вдохновителя — сумеет подбить суперосторожную женщину-Козерога на любое дело (главное обставить это поярче). Она придумает, как воплотить в жизнь то, что он задумал. Вероятно, она будет не совсем довольна тем, что он больше говорит, чем делает — с другой стороны, она сможет сделать все по-своему, как она любит.\\n\\nИх совместная деятельность будет интересной и насыщенной (благодаря ему), а главное — результативной (благодаря, конечно, ей)."},"aquarius":{"description":"Совместимы на 92%. Они притягиваются, как и положено противоположностям. И, соответственно, отталкиваются.","love":"Женщина-Водолей — женщина, которая обладает крайним свободолюбием. Мужчина-Лев — яркий собственник. Когда они встречаются, начинает работать эффект сопротивления — женщина-Водолей сопротивляется мужчине-Льву. Она борется за то, чтобы остаться независимой — от его притязаний и от тех чувств, которые закрадываются в ее сердце. Он же пытается завоевать ее любовь — как он завоевывает все, чего пожелает.\\n\\nСо временем они находят золотую середину — там, где женщина-Водолей не чувствует себя слишком стесненной, но и ощущает приятную эмоциональную привязанность. Мужчина-Лев нуждается именно в таком формате любовных отношений: когда ему постоянно приходится догонять свою возлюбленную, искать способ посильнее привязать ее к себе.","sex":"Секс в паре женщина-Водолей и мужчина-Лев может быть идеальным. Они найдут то, чего ищут: она — страстного и верного любовника, он — любовницу, которая любит повыдумывать в сексе. У них все сложится: женщина-Водолей настроит мужчину-Льва на флирт, найдет любопытные темы для возбуждающих разговоров, а он, в свою очередь, обеспечит обоих страстью и пылом.\\n\\nВ этой паре никогда не иссякнут идеи о том, как бы разнообразить сексуальную жизнь, и никогда не возникнет проблемы отсутствия желания у партнеров. Можно сказать, это очень гармоничный союз.","family":"В браке женщина-Водолей ведет себя странно. Она, конечно, может постараться и принять вид хорошей жены и прилежной хозяйки, но надолго ее точно не хватит. Хорошо, что мужчине-Льву этого и не надо: он сам может обеспечить комфорт их паре, лишь бы его любимая жена всегда была рядом. Как мы уже говорили, он большой собственник, и в случае с женщиной-Водолеем брак является спасательным кругом для мужчины-Льва: он дает хоть какие-то гарантии того, что она будет с ним.\\n\\nОна, конечно, не воспринимает всерьез эти формальности, но ему с ними спокойнее, а ей приятно от того, что приятно ему. Их брак может быть очень нежным и страстным одновременно — он почти идеален.","friends":"Дружба — это то, в чем женщина-Водолей разбирается лучше всего и лучше всех. Она может дружить с кем угодно, но именно для мужчины-Льва их дружеские отношения значат многое. Он не привык к тому, что кто-то готов так искренне общаться, проводить время, совершенно бескорыстно. А она буквально живет людьми, особенно если эти люди — ее друзья. Дружба женщины-Водолея и мужчины-Льва — это союз альтруиста и эгоиста, которые нашли друг друга.","business":"Они с успехом могут заниматься чем угодно. Причем мужчина-Лев будет играть роль этакого вечного двигателя, энтузиаста, он сумеет инициировать дело и зарядить всех своим задором и верой. А женщина-Водолей поддержит его инициативу, соберет хорошую команду, разработает план достижения результата. Можно сказать, что в этом деловом тандеме они оба будут работать на имидж и славу мужчины-Льва: поскольку женщина-Водолей известный альтруист, ее это ничуть не смутит."},"pisces":{"description":"Совместимы на 95%. Она – нежная и неуловимая, он – харизматичный, знает о себе многое, в основном то, что он лучший. Сумеет ли он «поймать» ее?","love":"В отношениях женщины-Рыбы и мужчины-Льва много страсти. Она получается, когда ее нежность и мягкость, текучесть соединяется с его жаром, напором. Она не привыкла добиваться – он не привык ждать. Он действует достаточно благородно, ей это импонирует. Их отношения развиваются неторопливо – и все благодаря ей. Мужчина-Лев по природе своей довольно нетерпелив, но женщина-Рыба умело манипулирует им и руководит процессом собственного завоевания как бы из-за кулис.\\n\\nПроблемы в паре могут возникнуть из-за его ревности: женщина-Рыба будет давать кучу поводов для беспокойств. С другой стороны, именно ревность будет придавать некоторую динамику их отношениям, ведь ради того, чтобы женщина была только с ним и ни с кем больше, мужчина-Лев готов свернуть горы, а ей того и надо.","sex":"Секс может быть очень качественным в этой паре, если только он не станет торопиться и всегда настаивать на своем. Женщина-Рыба из тех, кому нужен простор для фантазии: будьте уверены, она придумает, как и чем удивить себя и партнера на этот раз. Непреодолимая тяга к экспериментам заставляет ее идти на новые и новые ухищрения, демонстрировать разные грани своей личности. Мужчина-Лев в постели привык доминировать – ей это нравится.\\n\\nМожно сказать, что их сексуальная жизнь складывается довольно гармонично.","family":"Если они поженятся, в их семье воцарит патриархат. Разделение ролей в семье будет традиционное: муж-добытчик и жена-хранительница очага. Однако не факт, что они справятся с этими ролями. Мужчина-Лев с присущим его натуре артистизмом будет желать не только ловить мамонта, но и блистать в обществе, а женщина-Рыбы заскучает, сидя у пресловутого домашнего очага.\\n\\nЛучше им, конечно, принять себя и друг друга такими, какие они есть, тогда их брак будет союзом двух людей, которые любят друг друга и любят исследовать мир – вместе и поодиночке.","friends":"Их дружба – штука довольно странная. Казалось бы, они дарят друг другу то, чем обычно делятся любовники: она дает ему нежность и ласку, он – свое покровительство и защиту. Имея такого друга, как мужчина-Лев, женщина-Рыба может не бояться, что кто-то обидит ее. Надо признать, что глядя именно на такие дружеские союзы, люди начинают сомневаться в том, что дружба между мужчиной и женщиной существует: слишком уж нежно они относятся друг к другу. ","business":"В бизнесе, который организует мужчина-Лев, женщина-Рыбы будет играть роль музы. На ее хрупкие плечи лягут заботы о том, чтобы создать ту атмосферу, которая позволит работать продуктивнее. Она придумает концепцию бизнеса и решит, какого цвета будет логотип. Хотя, возможно, что ее прыти хватит только на логотип. В любом случае, вряд ли женщина-Рыба принесет существенную практическую пользу их общему делу. Зато мужчина-Лев способен играть по-крупному.\\n\\nЕго ума и харизмы вполне хватит на то, чтобы отличить выгодное предложение от невыгодного, чтобы заключить сделку в самое подходящее время. Можно сказать, что мужчина-Лев подходит творчески к работе, он имеет нюх на деньги и выгодные направления. Женщина-Рыба будет его верной помощницей, и вместе они могут создать что-то действительно стоящее."}}
