{"aries":{"description":"Совместимы на 92%. В ней, конечно, больше огня, но и он не промах. Но сможет ли эта яркая собственница примириться с исключительным свободолюбием мужчины-Стрельца?","love":"В их отношениях будет много страсти, ведь и женщина-Овен, и мужчина-Стрелец принадлежат к стихии Огня. Разница лишь в том, что женщина-Овен — это такой первичный огонь, яркая искра, самая горячая, самая сильная. А мужчина-Стрелец являет собой ровное пламя, теплое, приятное, не обжигающее. Вероятно, ее напор будет чрезмерным для него — мужчина-Стрелец, хоть и горяч, все же сторонник более легких и простых отношений. Женщина-Овен же требует полной отдачи от партнера, полного слияния.\\n\\nОна погружается в любовь с головой и ждет, что возлюбленный также потеряет голову. Однако мужчина-Стрелец не спешит замыкаться на одной только женщине, даже если это женщина-Овен. Такое положение дел, конечно, не устраивает ее, женщина-Овен обижается, она чувствует себя недостаточно любимой и нужной. Мужчине-Стрельцу необходим воздух в отношениях, а женщина-Овен душит своей любовью.\\n\\nВпрочем, если она немного ослабит хватку, а он немного ограничит свою свободу, они вполне могут иметь долгие и крепкие отношения.","sex":"Секс между женщиной-Овном и мужчиной-Стрельцом никогда не бывает запланированным и тщательно продуманным. Пожалуй, то, что их объединяет в сексе, — это любовь к спонтанности. Они оба будут выдумывать что-то новенькое, искать подходящие (и что чаще — неподходящие) места для того, чтобы воплотить самые бурные фантазии. Единственное, что может встать у них на пути — нежелание мужчины-Стрельца всегда следовать воле женщины-Овна.\\n\\nСкорее всего, он не захочет подчиняться — потребуется некоторое время, чтобы женщина-Овен приняла это.","family":"Брак между женщиной-Овном и мужчиной-Стрельцом — мероприятие вполне удачное, так как оба они активные, энергичные, обладают схожими ценностями. И женщина-Овен, и мужчина-Стрелец вряд ли захотят иметь обыкновенную тихую гавань — им обоим подавай завоевания и приключения. Возможно, они займут первое место в конкурсе «Мама, папа, я — спортивная семья», будут совершать совместные пробежки по утрам, ходить в лес за грибами и кататься на лыжах. Их детям точно не будет скучно с такими родителями. ","friends":"Им будет о чем поговорить: и женщина-Овен, и мужчина-Стрелец любят активный образ жизни и не могут усидеть долго на одном месте. Они поддержат друг друга в любом начинании. Правда, ей не всегда будет понятна его бесшабашность — женщине-Овну нравится понимать, что и за чем будет следовать. Мужчина-Стрелец может появляться в ее жизни время от времени, но даже такое его непостоянство вряд ли разрушит их дружбу.","business":"Если они объединятся для того, чтобы вместе работать, то достигнут больших результатов. Конечно, для того, чтобы процесс был полным и непрерывным, им понадобятся представители других стихий и знаков (в основном земных), но женщина-Овен и мужчина-Стрелец вместе рождают тот первоначальный импульс, необходимый для хорошего старта любого проекта. Неважно, касается дело творчества или науки, сферы услуг или производства — эти двое подарят искру, из которой образуется устойчивое пламя. "},"taurus":{"description":"Совместимы на 81%. Она — приземленная, спокойная и рассудительная. Он — оптимистичный, неугомонный. Что они смогут друг другу дать?","love":"Женщина-Телец к любви подходит очень ответственно. Она долго входит в отношения, ждет, пока ее доверие к партнеру станет безграничным, и только тогда окунается в любовь с головой. Мужчина-Стрелец не очень любит строгие рамки, ему по душе свободные отношения: в них он сможет максимально расслабиться и проявить себя. В этом, пожалуй, и заключается основной конфликт отношений между женщиной-Тельцом и мужчиной-Стрельцом: для комфортного существования в любви им нужно разное.\\n\\nЕй — надежность, ему — свобода. Вполне вероятно, что они смогут найти компромисс (тем более, если им посчастливилось страшно влюбиться друг в друга), однако, на первых порах достигнуть взаимопонимания им будет сложно.","sex":"В сексуальных отношениях женщина-Телец и мужчина-Стрелец быстрее достигнут гармонии. Дело в том, что их темпераменты нередко являются дополняющими: медлительная и терпеливая женщина-Телец и стремительный и нетерпеливый мужчина-Стрелец. Она ждет его, иногда томит, распаляет его желание. Он доводит ее до состояния изнеможения своим напором, позволяет ей испытать настоящую страсть рядом с ним.\\n\\nЕсли женщина-Телец и мужчина-Стрелец смогут преодолеть трудности, связанные с построением отношений, сексом они смогут насладиться сполна.","family":"Мужчина-Стрелец не из тех, кого легко можно затащить в ЗАГС. Он вообще не любит все, что ограничивает его свободу, а брак, в его понимании, именно этим и страшен. Хотя если он твердо решил, что вы должны принадлежать ему до конца его (или ваших) дней, он сам отведет вас ставить пресловутый штамп. Женщина-Телец как раз из тех, кто может нежно, но настойчиво подвести мужчину-Стрельца к этому решению. И он будет думать, что оно принадлежит исключительно ему.\\n\\nСемейная жизнь женщины-Тельца и мужчины-Стрельца будет интересной и насыщенной благодаря ему. Семья будет крепкой и прочной, конечно, благодаря ей.","friends":"Они могут дружить — женщина-Телец и мужчина-Стрелец. Он ей будет давать тот заряд оптимизма и легкости, которого ей часто не хватает. Она может заземлять его, замедлять, когда он чрезмерно ускорился и забыл о том, что существует что-то кроме его безбашенной цели. Если сравнить их с персонажами из мультфильма, то это Винни-Пух и Тигра: угадайте, кто есть кто? Они получат поддержку друг от друга и заботу, которая встречается редко.\\n\\nДружба женщины-Тельца и мужчины-Стрельца может длиться годами — настолько она крепкая и ненапряженная.","business":"Они вполне могут сработаться. Он будет фонтанировать своей кипучей энергией, она направит эту энергию в нужное русло. Нужное — значит стабильное, полезное, приносящее неплохой доход. Женщина-Телец сможет составить план покорения любой вершины –— главное, чтобы нашелся достойный покоритель. Такой, как мужчина-Стрелец. Он будет благодарен ей за те рамки, которые так здорово держат его — не сжимая, но и не расслабляя донельзя.\\n\\nМожно сказать, деловой союз женщины-Тельца и мужчины-Стрельца — это союз энергичности и практичности."},"gemini":{"description":"Совместимы на 98%. Это две противоположности. Которые, как известно, притягиваются. Со страшной силой.","love":"Она — живая и непосредственная, он — воплощение успеха и оптимизма. Он воспринимает общее, она обожает частности. Ему важно видеть образ целиком, она же восхищается отдельными деталями. Они прекрасно дополняют друг друга во всем, в том числе в любви. Их романтические отношения могут быть необычайно нежными, приятными. Мужчина-Стрелец относится к женщине-Близнецы по-отечески, защищает ее от жизненных невзгод. Она же развлекает его, не дает заскучать, воодушевляет.\\n\\nВ их отношениях почти не будет проблем, партнеры здесь настроены на защиту друг друга, относятся друг к другу мягко, искренне и по-доброму. Однако проблемы могут возникнуть из-за слишком разного мировосприятия: то, что одному из них кажется значительным, для другого — сущий пустяк.","sex":"Их сексуальная жизнь будет очень интересной благодаря женщине-Близнецы. Скучать не придется: она всегда найдет способ поразвлечься, а уж это мужчина-Стрелец любит. Он же, в свою очередь, будет чуток и надежен в постели, с ним ей будет по-настоящему приятно. Большой плюс в том, что партнеры действуют друг на друга расслабляюще: одно только присутствие друг друга делает их счастливыми и удовлетворенными.","family":"Если они поженятся, радости их не будет предела. Они действительно хорошо подходят друг другу. В их доме всегда будет солнечно. Они не станут докучать друг другу чем бы то ни было, даже если их мнения в каких-то вопросах и будут разниться, женщина-Близнецы всегда найдет достойный компромисс. Кроме того, она способна уболтать любого, а уж любимого мужа особенно.\\n\\nОн будет баловать ее и не станет, пожалуй, ждать кулинарных подвигов (на которые женщина-Близнецы если и способна, то нерегулярно) и большой хозяйственной активности, а она простит ему неумение прислушиваться к другим (считай — к ней) и стремление во что бы то ни стало навязать свои взгляды.","friends":"Дружить они тоже смогут. Женщина-Близнецы и мужчина-Стрелец будут делиться друг с другом своими мыслями и наблюдениями, которые у них об одном и том же, но такие разные. Они будто разглядывают жизнь с противоположных сторон и сверяют данные — крайне увлекательное занятие! Разговоры, походы в кино и театр, совместные занятия спортом и многое другое — вот то, чем могут заниматься вместе женщина-Близнецы и мужчина-Стрелец.","business":"В работе они дополняют друг друга. Чем бы ни занимались вместе женщина-Близнецы и мужчина-Стрелец, он будет намечать цель, а она — выбирать шаги для достижения этой цели. Мужчина-Стрелец мыслит масштабно, но часто он упускает из виду важные детали, которые никогда не уйдут от цепкого внимания женщины-Близнецы. Их союз отличается высокой продуктивностью, слаженностью.\\n\\nОбязанности распределены естественным образом: каждый занимается тем, к чему имеет склонность — и это, наверное, главное достоинство рабочего тандема женщины-Близнецы и мужчины-Стрельца."},"cancer":{"description":"Совместимы на 82%. Рак и Стрелец — знаки трудносовместимые: там, где Рак хочет осесть и остепениться, у Стрельца только начинается веселая кочевая жизнь.","love":"Женщина-Рак всегда будет пытаться привязать к себе мужчину-Стрельца — ее усилия вряд ли увенчаются успехом. Суть мужчины-Стрельца в том, что привязать его невозможно, свобода — вот что он любит больше всего. Женщина-Рак хочет иметь стабильные отношения (хоть и сама отличается крайне нестабильной психикой), а для мужчины-Стрельца «стабильные отношения» равно «тиски»: он ненавидит все, что связывает ему руки.\\n\\nМужчине-Стрельцу подавай новизну каждый день, иначе ему неинтересно, а женщина-Рак все же настроена на более степенного и надежного партнера. Они могут пытаться завязать и поддерживать отношения при условии большой взаимной симпатии, но им будет крайне сложно быть вместе, не уязвляя себя в чем-то. Вполне вероятно, что любовь сотворит чудо и они все же сумеют договориться.","sex":"Женщина-Рак в сексе ищет нежности и силы, мужчина-Стрелец — необычности и свободы самовыражения. Они могут пополнить арсенал сексуальных знаний и умений друг друга, однако вряд ли сумеют дополнить друг друга в постели. Там, где женщине-Рак будет все еще недостаточно, мужчина-Стрелец уже перегорит и зажжется чем-то новым (или, что весьма вероятно — кем-то новым), что очень расстроит женщину-Рака.\\n\\nОна будет пытаться угодить ему, но сама останется неудовлетворенной: ей совсем не по душе спешка, когда дело касается чувственных удовольствий.","family":"Пожениться они могут, но для этого потребуется довольно много усилий со стороны женщины-Рака. Дело в том, что мужчина-Стрелец категорически не желает связывать себя какими угодно узами, особенно брачными. Он любит свободу во всем, в том числе и в отношениях. Это не значит, конечно, что он не сможет жить под одной крышей с одной женщиной и вести с ней совместное хозяйство, но крыши он предпочел бы менять время от времени.\\n\\nЕсли она приложит максимум сил, они, конечно, поженятся, но у женщины-Рака могут постоянно возникать сомнения в том, что ему, мужчине-Стрельцу, этот брак действительно нужен.","friends":"Безусловно, женщина-Рак и мужчина-Стрелец могут дружить. Ему это будет особенно удобно: мужчина-Стрелец отлично чувствует себя в условиях свободных отношений, а дружба — это самые свободные отношения из всех возможных. Вместе они смогут путешествовать и исследовать все новое и неизведанное — только вот женщине-Раку это может быть менее интересно, чем посидеть дома с книжкой.\\n\\nИх общение будет импульсным, непостоянным: когда женщине-Раку необходимо будет развеяться, она обратится к мужчине-Стрельцу.","business":"Женщина-Рак и мужчина-Стрелец могут весьма продуктивно работать вместе. Мужчине-Стрельцу в их союзе будут принадлежать идеи, а женщина-Рак может кропотливо и аккуратно претворять их в жизнь. Мужчина-Стрелец, как представитель стихии Огня, сумеет «зажечь» даже женщину-Рака — а она, как мы знаем, не очень-то склонна к тому, чтобы «гореть» самостоятельно.\\n\\nДля успешной работы ей необходим кто-то, кто будет подзаряжать ее своей энергией и напором, и этим кто-то вполне может стать деловой партнер мужчина-Стрелец."},"leo":{"description":"Совместимы на 90%. Они очень похожи. Яркие, самодостаточные — особенно она.","love":"Отношения между женщиной-Лев и мужчиной-Стрелец складываются гладко. Они отлично понимают друг друга, поэтому не питают лишних иллюзий. Оба активны — и физически, и эмоционально, так что скучно им вместе точно не будет. Она очарует его своей элегантной чувственностью, он расширит ее представления о мире и о самой себе. Вдвоем они способны на любую авантюру, потому что примерно одинаково любят риск и новые впечатления.\\n\\nПроблемы, с которыми они могут столкнуться, связаны с тем, что уравновешивающие каждого из них партнеры имеют немного другой набор качеств, нежели женщина-Лев и мужчина-Стрелец. Ей необходим тот, кто был бы совсем не эгоистичен, легок и оригинален. Он же мечтает о простой и легкой девушке. Если они будут очень любить друг друга, то могут и не заметить несоответствия, в противном же случае они будут вечно не удовлетворены.","sex":"Секс между женщиной-Лев и мужчиной-Стрелец должен быть замечательным. Оба страстные, уверенные в силе своего сексуального влечения, они легко найдут возможности реализации любых своих желаний. Мужчине-Стрельцу понравится то, как женщина-Лев проявляет себя в постели: она грациозна, внимательна — настоящая королева. Он также не оставит ее расстроенной благодаря своей сенсорной ловкости. Они могут испытывать недостаток идей, который они легко устранят с помощью музыки, кино и журналов.","family":"Если они поженятся, им, скорее всего, удастся сохранить брак надолго. К семейным узам они оба относятся серьезно и ответственно, так что нечастые конфликты и ссоры не повлияют на их желание быть вместе. В их доме будет царить приятная атмосфера: они оба любят ощущение праздника и любят пребывать в приподнятом настроении. Их дети будут расти в обстановке внимания к их способностям и талантам: женщина-Лев способна посвятить жизнь своим детям.\\n\\nМужчина-Стрелец будет искренне радоваться, когда ему придется поделиться своим жизненным опытом с детьми: он очень любит поучать.","friends":"Дружба между женщиной-Лев и мужчиной-Стрелец будет довольно крепкой. Они доверяют друг другу, потому что так похожи. Их жизненные принципы почти всегда совпадают, поэтому они могут обсудить все что угодно. Они будут опорой друг другу на долгие годы.","business":"Если женщина-Лев и мужчина-Стрелец заняты одним проектом, он, скорее всего, приобретет успех и популярность. Они энергичны и обычно «болеют» за дело, которым занимаются. В общем-то, они могут работать в какой угодно области, хоть творческой, хоть производственной — главное, чтобы они сами ее выбрали и были погружены полностью.\\n\\nНемаловажное значение для них будет иметь финансовая сторона вопроса: они оба привыкли получать достойные деньги за свой труд, поэтому могут быть заняты только на перспективных и многообещающих проектах — но это, конечно, идеальный вариант. Работая вместе, они подзаряжаются друг от друга энергией и тогда действуют более эффективно."},"virgo":{"description":"Совместимы на 72%. Она совсем не любит спешить, он же мчится на всех парусах, чтобы успеть. Совпадут ли когда-нибудь их ритмы?","love":"Любовь между женщиной-Девой и мужчиной-Стрельцом — явление нечастое. Как правило, она выбирает себе в спутники кого-то более серьезного, тихого и неприметного. Мужчина-Стрелец же сразу поражает ее своим «размахом»: он заметный, громкий, и не то чтобы очень серьезный. Однако именно такой мужчина, как часто оказывается, ей и нужен. Дело в том, что женщина-Дева часто погружается в печаль: работа сковывает ее творческие способности, заставляет думать о сложном, но важном.\\n\\nПоэтому такой мужчина, который может развеселить, отвлечь от суровостей реального мира — просто спасение для женщины-Девы. Они не сразу поймут ценность друг друга, но со временем, если решать познакомиться поближе и проникнуться друг другом, найдут большое наслаждение в том, чтобы быть рядом.","sex":"Мужчина-Стрелец поможет женщине-Деве преодолеть свою стеснительность, он зарядит ее уверенностью в себе — как раз то, что ей нужно. Возможно, ей нужно больше расслабления — музыка и ароматы спальни помогут ей с этим. Мужчине-Стрельцу понравится та милая сдержанность, с которой женщина-Дева предается любви — ему понравится раскрепощать ее. Она же окунется в мир, где никто не боится своих чувств и удовольствий — земных, плотных, плотских.","family":"Они вполне могут пожениться — и женщина-Дева, и мужчина-Стрелец обычно не испытывают страха перед формальными обязательствами, поэтому, если их любовь проверена временем, они обязательно создадут семью. Мужчина-Стрелец может не беспокоиться о своей репутации — женщина-Дева будет прекрасной женой, украшением своего мужа. Она сумеет и вести хозяйство, и строить карьеру, а он поможет ей в этом.\\n\\nКонечно, у них будут дети: женщина-Дева воспитает в них любовь к труду и скромность, а мужчина-Стрелец наградит их отличным чувством юмора и неиссякаемым оптимизмом.","friends":"Между женщиной-Девой и мужчиной-Стрельцом сложится крепкая дружба, основанная на взаимной поддержке. Он будет мастерски поднимать ей настроение, когда она устанет и начнет погрязать в унынии. Женщина-Дева, в свою очередь, поможет ему рационально и без эмоций разобрать любую жизненную ситуацию. Они оба действительно дополняют друг друга, их дружба практически лишена ссор. Мягкое, ненавязчивое общение — то, что они оба так ценят.","business":"Женщина-Дева научит работать кого угодно. А в союзе с мужчиной-Стрельцом она получит массу положительных эмоций от совместной деятельности: он не умеет работать тихо и бездушно. Их общие проекты будут наполнены душой и смыслом — и большая заслуга в этом именно мужчины-Стрельца. Женщина-Дева же отточит детали до такой степени, что продукт, над которым они работают, станет идеальным.\\n\\nИногда, впрочем, ее будет раздражать его несобранность и стремление больше говорить, чем делать, но она будет поражена его энтузиазмом и рабочим задором. Мужчина-Стрелец также сумеет привлечь нужных людей к их общему делу, так что популярность будет обеспечена."},"libra":{"description":"Совместимы на 88%. Она – романтичная, он – оптимистичный. Она сглаживает острые углы, он попросту не обращает на них внимания.","love":"Если между женщиной-Весы и мужчиной-Стрельцом возникли отношения, они будут очень интересными. Дело в том, что и женщина-Весы, и мужчина-Стрелец обожают новые впечатления и крайне привязчивы к тем, кого они любят. Поэтому их пара выделяется на фоне других: они всегда вместе и они всегда в поисках чего-то свежего и интересного. Скорее всего, инициатором поиска приключений будет мужчина-Стрелец – в конце-концов, это его стихия.\\n\\nЗаконодателем отношений и хранителем душевной связи будет, конечно, женщина-Весы. Таким образом, он будет тянуть их пару вперед, а она обеспечит стабильность и прочность союза.","sex":"Из них двоих в сексе больше заинтересован, конечно, мужчина-Стрелец. Скорее всего, женщина-Весы будет играть роль музы, вдохновительницы – она способна разжечь его пламя своими невинными жестами и милой улыбкой. Мужчина-Стрелец не из тех, кто привык стесняться, она же довольно застенчива. Мужчина-Стрелец поможет женщине-Весы преодолеть робость в интимных отношениях, он способен подарить ей (а в первую очередь – себе) настоящее наслаждение.\\n\\nЕму нравится ее легкость и неиспорченность – она получает настоящее удовольствие от того, как он ведет себя: мягко, но напористо. У этой пары действительно высокая сексуальная совместимость и все шансы на то, чтобы оставаться привлекательными друг для друга в течение долгого времени.","family":"Из них двоих к браку стремится женщина-Весы, хоть и не высказывает свои желания о замужестве явно. А вот кто не хочет связывать себя узами брака, так это мужчина-Стрелец. Его натура – легкая и свободная – требует разнообразия, а семейная жизнь пугает его своей предсказуемостью и отсутствием достаточного личного пространства.\\n\\nКроме того, мужчина-Стрелец боится замкнуться на одном партнере: вдруг он влюбится в кого-то еще, будучи женатым человеком? Женщину-Весы такие предположения не пугают, она уверена в своей любви и не боится, что ее чувства изменят ей. Он может сделать ей предложение, руководствуясь внезапным порывом – она может согласиться, и тогда у них есть все шансы на долгую и счастливую совместную жизнь – главное, чтобы мужчина-Стрелец не заскучал.","friends":"Они могут быть лучшими друзьями. У женщины-Весы и мужчины-Стрельца много общих интересов, скорее всего, связанных с развлечениями и хобби. Оба они любят и поболтать о чем-то захватывающем и красивом. Они могут иметь общих любимых певцов, художников, писателей и поэтов: и мужчина-Стрелец, и женщина-Весы – часто люди несколько богемные, утонченные, им свойственнен снобизм.\\n\\nОни действительно будут наслаждаться обществом друг друга, удовлетворяясь совместными интеллектуальными поисками, путешествуя и развиваясь – духовно и физически.","business":"Если кто и способен ставить бизнес-цели, то это мужчина-Стрелец. Он всегда находится в поисках идеи, в воплощение которой стоит вложить время, деньги и усилия. Женщина-Весы поддерживает приятную рабочую атмосферу и занимается налаживанием связей с людьми: потенциальными партнерами, инвесторами, клиентами. Благодаря ее обаянию и тактичности их общее дело будет распространяться среди других людей, а идея, продвижением которой они занимаются, отшлифуется, отточится до безупречного блеска."},"scorpio":{"description":"Совместимы на 92%. Она — любительница глубоких и интенсивных эмоций, он же предпочитает свободу и легкость. Сумеет ли она завладеть его сердцем?","love":"Любовные отношения между женщиной-Скорпионом и мужчиной-Стрельцом будут очень интересными. Они будут гнаться друг за другом по очереди, и вот почему. Она привыкла к тому, что может очаровать кого угодно: женщина-Скорпион буквально проникает в душу, подчиняя себе волю своего возлюбленного. Устоять могут только очень эмоционально крепкие и независимые экземпляры — каким, собственно, и является мужчина-Стрелец.\\n\\nОн вообще не любит подчиняться кому-то, согласовывать с кем-то свои планы на жизнь (и даже на день), так что он будет очень сопротивляться экспансии женщины-Скорпиона. Что, кстати, будет только разжигать ее интерес. Когда же ей надоест возиться с ним, она обидится и прекратит свои поползновения, чем обескуражит его и заставит выяснять, в чем же дело. По ходу выяснения мужчина-Стрелец влюбится в женщину-Скорпиона и тут уже она его не отпустит.","sex":"Они оба страстные, активные, поэтому их сексуальная жизнь будет очень интенсивной. Женщина-Скорпион легко создаст нужную атмосферу, а мужчина-Стрелец подхватит инициативу своей страстной любовницы. Они будут наслаждаться друг другом, правда, ему будет немного не хватать в ней легкости и простоты — она привыкла все усложнять, даже секс. Ну а ей в нем будет недоставать стабильности, надежности: никогда не знаешь, повторится ли эта прекрасная ночь еще раз — мужчина-Стрелец такой непредсказуемый.","family":"Если они поженятся, то у них вряд ли получится классическая семья, в которой все благополучно и спокойно. Они оба артистичны и эмоциональны, женщина-Скорпион так вообще источник бурных переживаний — как радостных, так и не очень. Ее сложно представить в роли жены, которая всегда готова выслушать и успокоить мужа и других членов семьи, хотя она довольно самоотверженна, когда речь заходит о любимых людях.\\n\\nМужчина-Стрелец не станет ей надежной опорой — он будет просто не в состоянии выносить весь тот эмоциональный груз, который она пытается на него вывалить. Впрочем, если они очень любят друг друга, они найдут способы предотвращения семейных конфликтов.","friends":"Дружеские отношения женщины-Скорпиона и мужчины-Стрельца не будут очень гладкими. Дело в том, что они нуждаются в разном. Ей от друга крайне необходима поддержка в основном практического свойства, она нуждается в ощутимой заботе. Мужчина-Стрелец же хочет видеть рядом друга, который ничего не усложняет — пожалуй, это главное требование. Конечно они могут притереться друг к другу, вот только все равно не получат того, что хотят.","business":"Если женщина-Скорпион и мужчина-Стрелец работают вместе, они будут конкурировать. Оба сильны в том, что называется стратегическим планированием: намечают цели. И хотя женщина-Скорпион обладает более тонким чутьем, чем мужчина-Стрелец, он все равно чаще вырывает у нее власть, так как более амбициозен и действует прямо, ничего не боясь. Работа вместе может пагубно отразиться на ее самооценке, так что совместных проектов лучше избегать."},"sagittarius":{"description":"Совместимы на 100%. Если вы когда-нибудь видели людей, которые отражают друг друга, словно в зеркале, вероятно, это были женщина и мужчина-Стрелец.","love":"Любовные отношения между двумя Стрельцами наполнены азартом и свободой. Они вместе только потому, что их тянет друг к другу, им интересно проводить время — и только поэтому. Никакие внешние силы не заставят двух Стрельцов общаться, если каждый из них не разглядел в партнере родственную душу. А они разглядят, ведь страсть ко всему новому, тому, что может развить их личность — это то общее, что связывает надолго.\\n\\nИх любовь будет не очень романтичной, скорее, она будет крепкой и идейной, интеллектуальное единство для них будет важнее эмоционального единения. Проблемы могут возникнуть по той причине, что каждый из Стрельцов периодически будет ощущать нехватку чувственности в этих отношениях, недостаток чего-то тихого и простого.","sex":"Секс между двумя Стрельцами будет не очень интенсивным. Дело в том, что работу ума они ценят больше потребностей тела, поэтому им будет не хватать чистой сексуальности, не обусловленной никакими концепциями (которые и мужчина, и женщина-Стрелец ой как любят). Чтобы их сексуальная жизнь была более или менее гармоничной, они должны развивать в себе спонтанность в интимной сфере, следует позволять себе проявлять свои самые потаенные желания и потребности.\\n\\nПлюс в том, что они оба имеют примерно одинаковую сексуальность и похожие проблемы, так что не придется объяснять, что да как. С другой стороны, они могут не получить друг от друга той поддержки, которую может оказать лишь представитель другого знака зодиака, но с этим уже ничего не поделаешь.","family":"Брак между двумя Стрельцами — явление особое. В их семейной жизни все будет очень строго и высоконравственно, так что они могут и заскучать. Тут важно не забывать о той простоте в отношении друг друга, которую муж и жена могут и должны себе позволить — иначе ни о каком душевном комфорте не может быть и речи. И женщина-Стрелец, и мужчина вряд ли смогут долго находиться дома, скорее всего, будут и широкомасштабные переезды.\\n\\nМужчина-Стрелец всегда поймет свою жену, которая не захочет сидеть дома и будет заниматься чем-то социально-значимым, так что плюсы такого брака вполне очевидны.","friends":"Они точно смогут понять друг друга. Кому как ни мужчине-Стрельцу знакомо это ощущение свободны и непредсказуемости, которое обуревает его при новой свежей мысли или новом желании. Вот женщина-Стрелец чувствует ровно то же самое, и это ощущение для нее самое родное и любимое. Вместе они смогут получить кучу новых впечатлений, но вот оказать практическую помощь друг другу вряд ли сумеют.\\n\\nТакже дело обстоит и с нахождением выхода из сложной ситуации: тут Стрельцы обычно прибегают к помощи своих более юрких и пронырливых товарищей.","business":"Работать вместе им будет интересно, но достичь задуманного будет сложновато. Во-первых, потому что они с большой долей вероятности могут конкурировать между собой: очень уж похожи. И женщина-Стрелец, и мужчина-Стрелец будут пытаться отстоять свои взгляды, и горе, если их мнения будут противоположными. Вторая причина, по которой им лучше привлекать представителей других знаков, — это невысокие практические навыки.\\n\\nТо есть никто из них двоих не будет трудиться над конкретной задачей, зато план они наметят просто блестящий."},"capricorn":{"description":"Совместимы на 93%. Они оба любят достигать своих целей, но они у них такие разные. Женщина-Козерог и мужчина-Стрелец, несомненно, привлекут друг друга, но надолго ли?","love":"Отношения между ними подобны вулкану: частые выяснения отношений, страсть, эмоциональный накал. Спокойная и рассудительная, казалось бы, женщина-Козерог становится просто фурией рядом с ярким мужчиной-Стрельцом, и вот почему: его прямота раздражает и привлекает ее, ей хочется разгадать причину такого смелого его поведения. Ему же нравится, что она так заинтересовалась им. Женщина-Козерог не склонна раздавать симпатии направо и налево, поэтому ее внимание дорогого стоит.\\n\\nВместе они могут заниматься чем-то, что увлекает обоих: чаще всего союзы между Стрельцами и Козерогами складываются именно на почве общего дела и общей цели, а также общих интересов. В их любви будет чуть меньше нежности, чем хотелось бы, и чуть больше драйва, чем требуется. Тем не менее, женщина-Козерог и мужчина-Стрелец на протяжении долгого времени способны поддерживать яркие и увлекательные отношения.","sex":"В сексе вести будет, конечно, мужчина-Стрелец. Во-первых, потому что он мужчина, а во-вторых — потому что Стрелец. Он активный, яркий, требует внимания к себе, своим словам и поступкам. Женщина-Козерог в интимной жизни раскрывается немного иначе: до поры-до времени она закрыта (и в физическом, и в эмоционально смысле), так что партнеру приходится попотеть, чтобы дело дошло до постели. В постели тоже попотеть прядется изрядно: она не любит халтуры.\\n\\nВ общем, он ее зажжет, а она его научит тонкостям секса. Если, конечно, решит, что он этого достоин.","family":"Женщина-Козерог — сторонница узаконенных отношений. Ей подавай формальности: с пресловутым штампом в паспорте она чувствует себя как-то спокойнее, чем без него. Мужчина-Стрелец из тех, кто не спешит связать себя узами брака. Своей независимостью он бросает ей вызов: женщина-Козерог должна урезонить этого свободолюбивого мустанга. Если ей удается привязать мужчину-Стрельца эмоционально, они обязательно поженятся, все правила будут соблюдены и женщина-Козерог отпразднует свою победу.\\n\\nВ браке мужчина-Стрелец будет подбадривать женщину-Козерога, не давая ей надолго увязнуть в депрессии (о, она их любит) и двигаться вперед, к их общим целям.","friends":"Такой друг, как мужчина-Стрелец, женщине-Козерогу очень нужен. С ним она не будет чувствовать себя одинокой, он всегда сумеет поднять ей настроение и вселить оптимизм, которого ей частенько не хватает. Она же поможет ему взглянуть на вещи более трезво, разложит все по полочкам, когда он будет не в состоянии мыслить рационально. Вместе женщина-Козерог и мужчина-Стрелец могут заниматься самыми разными вещами. Список их общих интересов может быть огромным: искусство, книги, спорт.\\n\\nОни оба достаточно активны и очень любят жизнь, так что есть все основания для крепкой и долгой дружбы.","business":"В паре, где женщина-Козерог и мужчина-Стрелец являются деловыми партнерами, царит взаимопонимание. Они оба настроены на покорение серьезных вершин, на достижение высоких целей. Стратегом может быть как она, так и он. В случае, если цель будет намечать женщина-Козерог, задача будет вполне конкретной, а шаги до нее будут расписаны максимально конкретно и точно.\\n\\nЕсли же выбирать точку приложения усилий станет мужчина-Стрелец, он, скорее, наметит лишь основные этапы достижения цели, а сама цель будет просто нереальной. Но, объединив усилия, они ее добьются."},"aquarius":{"description":"Совместимы на 100%. Они очень похожи: оба свободолюбивые и жизнерадостные. Возможно, они нашли друг друга.","love":"Это пример классических партнерских отношений. Никто ни на кого не давит, ни к чему не склоняет, не навязывает свою волю. Дело в том, что женщина-Водолей и мужчина-Стрелец — это два независимых человека, которые ненавидят рутину и собственнические инстинкты. Поэтому, во-первых, в их отношениях отсутствует скука. Если они чувствуют, что рутина затягивает, они быстро находят как и чем разнообразить жизнь и отношения. И во-вторых, они не ревнуют.\\n\\nКонечно, мужчина-Стрелец может иногда заметить, с каким интересом на его возлюбленную смотрят другие мужчины, но это скорее подбодрит его, чем заставит ревновать. Свобода — вот то, что они ценят превыше всего в любви, и хорошо, что их ценности совпадают.","sex":"Их секс будет и страстным, и нежным. Женщина-Водолей принадлежит к стихии Воздуха, поэтому она привнесет в интимную жизнь легкость и вдохновение, а мужчина-Стрелец, будучи представителем стихии Огня, что называется, «задаст жару». Им будет о чем поговорить, будет о чем и помолчать. Женщина-Водолей — большая оригиналка, она всегда сумеет чем-то удивить мужчину-Стрельца. Кроме того, между ними всегда будет сохранятся легкая недоговоренность, что только подстегнет страсть и желания. ","family":"Они не из тех, кто стремится оформить отношения. Если они все же почему-то решились на это, то не пожалеют. Их отношения станут более крепкими и доверительными, совместный быт также сблизит их. Женщина-Водолей не станет лучшей в мире хозяйкой, но она всегда найдет способ побаловать своего мужа. Мужчина-Стрелец также не является образцовым хозяином — он более легкий, живой — но его жена всегда может рассчитывать на его поддержку и помощь любого рода.\\n\\nИх детям будет весело и радостно расти в такой семье, где нет строгих правил и давления.","friends":"Наверное, это одна из лучших пар, которые дружат. И женщина-Водолей, и мужчина-Стрелец вообще предпочитают отношения без обязательств — морального плана. А дружба как раз и является таким форматом отношений, в котором все решения принимаются искренне, никто никому ничего не должен и в то же время всегда придет на помощь. Им будет хорошо вместе. Скорее всего, они сойдутся на почве общих увлечений, а потом поймут, что и их человеческие качества очень схожи.\\n\\nОни будут долго беседовать друг с другом, все глубже и глубже исследуя закоулки своей души и души своего друга или подруги.","business":"Лучше всего им будет удаваться совместная творческая и интеллектуальная деятельность. Они оба скорее теоретики, чем практики, поэтому смогут быть исследователями, авторами, преподавателями. Если женщина-Водолей будет искать новую информацию, знакомиться с нужными людьми, то мужчина-Стрелец займется проработкой деталей дела — правда, ему это будет несколько сложно.\\n\\nБудет лучше, если для решения практических вопросов они обратятся к представителям земной стихии, оставив себе то, что у них получается как бы само собой."},"pisces":{"description":"Совместимы на 74%. Женщина-Рыбы, пожалуй, самая неуловимая из всех. Мужчина-Стрелец тоже неуловим, но по-своему. Кто кого будет догонять?","love":"И женщина-Рыбы, и мужчина-Стрелец — оба они настроены на самые высокие отношения. На мелочи себя не разменивают, пустых обещаний не дают, предпочитают большую и чистую любовь. Однако в реальности ни женщина-Рыбы, ни мужчина-Стрелец часто не могут найти тот самый идеал, на который они настроены. И когда они встречаются, то долго не могут довериться друг другу: то и дело проверяют партнера, подстраивая различные ситуации, пока не убедятся, что перед ними — их судьба.\\n\\nЖенщина-Рыбы тогда расслабляется (хотя в принципе ее нельзя назвать напряженной), становится более открытой этому весельчаку мужчине-Стрельцу, а мужчина-Стрелец позволяет ей иногда руководить им. Это отношения полного доверия, либо их вообще нет: уж больно свободолюбивы оба, чтобы задерживаться рядом с неподходящим партнером.","sex":"В их интимной жизни много чувственности и страсти, по-настоящему много огня. Постоянно торопящийся мужчина-Стрелец может наконец расслабиться рядом с такой медленной, спокойной, легко и глубокой подругой, как женщина-Рыбы. Вместе они могут исполнить любые свои фантазии: оба очень любят все необычное и стремятся к экспериментам. Единственное, чего им, возможно, будет не хватать, — это стабильность. Стабильность их сексуальной жизни. И еще наглаженных простыней, разумеется.","family":"Если они решат пожениться, у них будет очень нестандартный брак. Скорее всего, женщина-Рыбы не захочет стоять у плиты и возиться с детьми, а мужчина-Стрелец не станет серьезным мужем, на которого всегда и во всем можно положиться. Но они будут интересны друг другу каждый день их семейной жизни и вот почему: их общие интересы не дадут им заскучать. Мужчина-Стрелец будет ценить свою жену именно за то, в чем она сильна: умение понять и поддержать, развеселить, когда ему вдруг стало грустно.\\n\\nА женщина-Рыбы не станет упрекать своего мужа в его поверхностности (кажущейся, по большом счету) и неусидчивости. Возможно, они захотят просто путешествовать вместе и быть семьей веселых кочевников, нашедших свое счастье в стабильном непостоянстве.","friends":"Женщине-Рыбе и мужчине-Стрельцу дружить будет также интересно. Они будут обсуждать кино и музыку, ходить в походы, становится частью новых модных течений. Кажется, друг с другом они могут обсудить все, что угодно — и в этом состоит основная ценность их отношений. Возможно, никто из них не сможет дать другому какой-то практический совет, с другой стороны — они не так уж и ценят практическую сторону жизни.\\n\\nДружба женщины-Рыбы и мужчины-Стрельца может быть очень долгой и насыщенной — возможно, впрочем, они завершат ее, чтобы начать роман.","business":"Женщина-Рыбы и мужчина-Стрелец будут чувствовать себя великолепно, занимаясь совместной творческой деятельностью. Они оба мыслят нетривиально и хотели бы создавать что-то новое, нешаблонное. Кипучая энергия мужчины-Стрельца, объединившись с энтузиазмом женщины-Рыбы, превратится во что-то красивое, мощное. Им обоим не хватает прагматизма, поэтому бизнес лучше не затевать, а вот в хорошо организованной кем-то структуре они могли бы раскрыться просто феноменально."}}
