{"aries":{"description":"Совместимы на 84%. Они оба яркие, огненные — довольно неплохо подходят друг другу. ","love":"Женщина-Стрелец и мужчина-Овен заметят друг друга сразу. Их отличает неиссякаемый оптимизм, энергичность и какая-то особая страсть, которая проявляется внешне. Ему будет интересно узнать, что кроется за ее улыбкой, а она почувствует в нем завоевателя. Их любовь не будет нежной и тихой — в случае с мужчиной-Овном ни о какой тишине речи быть не может вообще. Он не сможет ее завоевать до конца: женщина-Стрелец любит свободу, она не намерена сдаваться в плен мужчине.\\n\\nОн будет недоумевать, почему она сопротивляется его напору: а просто они очень похожи. Женщина-Стрелец интуитивно понимает, что он хочет, чтобы она подстроилась под него, но она не может этого сделать, все ее существо отстаивает свою независимость. Можно сказать, что это отношения-борьба, правда, побежденных тут не будет. Они оба будут победителями, ведь они достойны друг друга.\\n\\nЖенщина-Стрелец и мужчина-Овен могут иметь долгие и крепкие любовные отношения, но им всегда будет чего-то не хватать.","sex":"Секс между женщиной-Стрелец и мужчиной-Овном будет частым, ярким и страстным. Вот, пожалуй, его главные характеристики — лучше и не скажешь. Они оба отлично знают, чего хотят от сексуальной жизни, понимают желания друг друга, что немаловажно, имеют схожие сексуальные темпераменты. Им будет хорошо друг с другом, а периодический дефицит идей они могут вместе восполнить, просматривая журналы и фильмы (необязательно эротические). ","family":"В браке женщина-Стрелец и мужчина-Овен будут чувствовать себя отлично, их ценности и мировоззрение очень похожи, поэтому взгляды на семейную жизнь тоже будут во многом совпадать. Женщина-Стрелец сумеет стать отличной женой и хозяйкой, она отличается высокой активностью. Правда, ей не стоит ограничиваться только ролью жены, потому что ее желание вести социальную жизнь достаточно велико, и если она будет гасить в себе эти порывы, ее мужу будет несладко.\\n\\nОна станет злиться и срываться на него — так что будет лучше, если она займется чем-то еще, помимо заботы о домашнем очаге. Мужчина-Овен может быть отличным мужем — правда, ему нужно будет учиться терпению и пониманию, на которых и строится семейная жизнь. Изначально в нем эти качества не очень развиты.","friends":"Дружба между представителями огненной стихии всегда очень яркая и долгая. Они отдаются отношениям со всей душой, и пара женщина-Стрелец и мужчина-Овен не исключение. Вместе эти двое горы свернут: возьмите энергию мужчины-Овна, добавьте к ней бесстрашие женщины-Стрельца — понимаете теперь, что это за друзья? Они могут заниматься спортом, ходить в походы, театры и кино, слушать музыку громкую и не очень. Словом, они точно сойдутся. И скорее всего, надолго.","business":"Союз женщины-Стрелец и мужчины-Овен хорош для общего ведения бизнеса. Они оба любят и умеют рисковать, обожают зарабатывать деньги и влиять на окружающих, проявлять себя. Они точно сработаются, потому что их методы похожи, а цели совпадают. Больших успехов они могут добиться и в творчестве, так как стихия Огня, к которой они оба принадлежат, наделяет своих представителей особым творческим талантом."},"taurus":{"description":"Совместимы на 72%. Она довольно яркая и активная, он же не привык особенно напрягаться. Интересно, сумеет ли она хотя бы немного растормошить его?","love":"Отношения женщины-Стрельца и мужчина-Тельца — это союз оптимизма и пофигизма. Она пытается сподвигнуть его на подвиги, которые ему, в общем-то, даром не нужны. С другой стороны, мужчине-Тельцу периодически хочется чего-то эдакого: почувствовать дух истинной свободы, авантюризма, приключений. Вот тут-то и приходит она, женщина-Стрелец. Вдвоем они могут попробовать многое, правда, желание мужчины-Тельца исчезает так же внезапно, как и когда-то возникло.\\n\\nЖенщина-Стрелец из-за этого чувствует себя покинутой, она не понимает, в чем дело, почему ее мужчина ведет себя так непредсказуемо. А он и сам не понимает, почему она вызывает в нем жажду чего-то нового, свежего, активного, но его пыл так быстро проходит. Их эмоциональные режимы не совпадают и построить отношения им будет довольно сложно.","sex":"В сексе они могут показать себя друг другу с лучших сторон. Мужчина-Телец обладает огромным запасом сил, его хватит надолго, а женщина-Стрелец, в свою очередь, легко может поддерживать возбуждение — и свое, и партнера. Им будет легко и интересно вместе, каждый получит свое и все останутся довольны. Единственной проблемой может стать нехватка душевности и чувственности — и если женщина-Стрелец может ее и не ощутить, то для мужчины-Тельца это рискует стать большой проблемой. ","family":"Они оба настроены на длительные отношения, однако, отношение к браку у них все же разное. Женщина-Стрелец не стремится связать себя с кем бы то ни было брачными узами, она обожает свободу и вполне довольна своим незамужним положением. Мужчина-Телец тоже может прожить без официального оформления отношений — ему главное, чтобы было тепло, мягко и приятно.\\n\\nОднако он более заинтересован в том, чтобы эти самые отношения были определенными, ясными — и вот поэтому он часто первый заводит разговор о свадьбе. Женщина-Стрелец может долго отмахиваться, но мужчина-Телец не тот, от кого можно отвязаться: если он чего-то захочет, он это получит. И он получает — свою любимую женщину-Стрелец в роли жены. Вряд ли она будет очень хозяйственной, но все самое необходимое делать будет, ведь для нее очень важно соответствовать своему новому статусу жены.","friends":"Если женщина-Стрелец и мужчина-Телец приятельствуют, их отношения будут вполне комфортными. Правда, женщине-Стрельцу понадобится гораздо больше общения, чтобы считать себя нужной, тогда как мужчина-Телец ограничится редкими встречами, за которыми можно обсудить горести и радости за бокальчиком чего-нибудь. Они могут сойтись на общности взглядов и мыслей, но вот активности они всегда будут желать разной — что, впрочем, необязательно помешает их дружеским отношениям. ","business":"Работать они вместе могут довольно успешно и продуктивно. Мужчина-Телец сможет реализовать любую идею, довести ее до совершенства, а женщина-Стрелец сумеет привлечь всеобщее внимание к результатам их общих усилий. Они могли бы работать в сфере производства и сопутствующей рекламы любого продукта, либо в любой другой сфере, где создается что-то новое."},"gemini":{"description":"Совместимы на 100%. Это представители противоположных знаков зодиака, именно поэтому им так непривычно хорошо вместе.","love":"Между женщиной-Стрелец и мужчиной-Близнецы любовь возникает не сразу. Им нужно некоторое количество времени, чтобы приглядеться друг к другу и увидеть то, чего им так не хватает в самих себе. Женщина-Стрелец — яркая, независимая, она всегда на виду. Мужчина-Близнецы — легкий, общительный, способный найти выход из любого положения. Женщина-Стрелец нуждается в таком партнере, который относится ко всему проще и как-то практичнее, чем она. Она видит общее, он — частное.\\n\\nОна поймет, что хочет быть вместе с ним, а он возьмет в свои руки действия по их сближению. Отношения между женщиной-Стрелец и мужчиной-Близнецы будут гармоничными, хотя конфликтов не избежать: все-таки они такие разные.","sex":"В сексе между женшиной-Стрелец и мужчиной-Близнецы главным будет страсть и находчивость. За страсть отвечает она, за находчивость — он. Она будет проявлять инициативу, он же сделает так, чтобы их сексуальная жизнь была разнообразной. Мужчина-Близнецы обычно знает адреса всех интим-магазинов в округе, так что скучать не придется. Женщина-Стрелец обладает неутомимым темпераментом, она как раз из тех, кто с удовольствием поддержит любую (ну, почти любую) инициативу своего озорного любовника. ","family":"Если они поженятся, это будет очень крепкий и гармоничный брак. Правда, в самом начале придется поработать. У женщины-Стрельца и мужчины-Близнецы похожие представления о том, какой должна быть семейная жизнь: веселой, нескучной, и чтобы поменьше было эмоциональных бурь. Но в самом начале совместной жизни они не всегда смогут договориться о чем-то, особенно сильно это будет проявляться в быту — потребуется время, чтобы они полностью привыкли друг к другу.\\n\\nЕсли у них родятся дети, они легко будут ладить с ними, женщина-Стрелец станет отличной матерью, которая успевает позаботиться обо всем, а мужчина-Близнецы будет тем отцом, которого обожают все дети — всегда способного придумать веселую игру или развлечение.","friends":"Дружить они, конечно, смогут. Мужчина-Близнецы будет для женщины-Стрельца тем другом, который способен вытащить ее из любой передряги — и все благодаря своей феноменальной интуиции. Она же позволит ему расслабиться, вселит в него оптимизм, даже если настроение совсем на нуле. Они действительно будут полезны друг другу, так как всегда смогут пополнить свой запас сил, просто встретившись. ","business":"Женщина-Стрелец и мужчина-Близнецы смогут также успешно заниматься любым делом. На двоих у них есть все, что необходимо для того, чтобы прийти к результату. Она будет заведовать стратегией, намечать далекие цели, а он найдет конкретные средства для достижения этих целей. Вместе они могут слаженно работать, особенно в сфере общения с людьми — везде, где требуется налаживать связи и устанавливать хорошее отношение к компании или продукту.\\n\\nПроблемы в их рабочем союзе могут возникнуть тогда, когда женщина-Стрелец вдруг начнет зазнаваться и принижать заслуги мужчины-Близнецы — этого он ей точно не простит."},"cancer":{"description":"Совместимы на 71%. Она — неутомимая оптимистка, он — скромный обольститель. Интересно, как будут складываться их отношения?","love":"Потребности в любви у этих двух представителей зодиака разные. Она мечтает о равном партнере, который разделяет ее мировоззрение и увлечения. Чтобы с ним и на выставку, и в горы. Он же настроен на партнершу, которая тянула бы его за собой — выше и выше, а он бы заведовал чувствами в их паре.\\n\\nТак что когда женщина-Стрелец и мужчина-Рак начинают встречаться, они довольно быстро понимают (при благоприятном развитии их романтического сценария), что хотят друг от друга не совсем того, что могут друг другу дать. Если они все-таки продолжат отношения, несмотря на разность ожиданий и реальности, им придется найти компромисс. Женщина-Стрелец будет проявлять немного больше инициативы, чем ей бы хотелось, будет более строгой, чем привыкла — тогда она точно ему угодит.\\n\\nНу а мужчина-Рак… он вряд ли изменится, так что подстраиваться придется именно ей.","sex":"Секс между женщиной-Стрелец и мужчиной-Раком будет вполне на уровне. Их сексуальные темпераменты различаются, но частенько они неплохо дополняют друг друга: она заряжает его энергией, которой ему не хватает, а он позволяет ей расслабиться и погрузиться в свои эмоции, слиться с самыми своими тайными желаниями.\\n\\nДля того, чтобы хорошенько понять друг друга, им придется провести не одну ночь вместе в поисках выгодных поз (женщина-Стрелец бывает просто неутомима в этом поиске) и ощущений, зато лучшие варианты они запомнят надолго и будут повторять по необходимости.","family":"Женщина-Стрелец может быть неплохой женой мужчине-Раку. И ее даже не будет очень смущать его периоды вялости и некоторого безволия — она с радостью воодушевит его на подвиги, а то и добьется всего за него сама. Другое дело, что для мужчины-Рака такой союз может сыграть злую шутку: расслабившись в ее нежных и заботливых руках, он вряд ли достигнет своих целей, которые у него, кстати, очень даже имеются.\\n\\nЧем точно их семейная жизнь будет хороша, так это прекрасной атмосферой, которую они смогут поддерживать на протяжении долгих лет.","friends":"Дружба женщины-Стрельца и мужчины-Рака будет держаться на ее оптимизме и его нежелании разрывать старые эмоциональные связи. Все-таки мужчина-Рак очень привязчив и нелегко прощается с друзьями. Скорее всего, они будут приходить друг другу на помощь в трудные минуты жизни — и чаще он к ней, чем она к нему. Женщина-Стрелец будет ощущать себя полезной, нужной, мужчина-Рак будет чувствовать, что он кому-то нужен. Получается, что всем хорошо — на том и держится.","business":"Если они будут работать вместе, то их задачи лучше распределять следующим образом. Женщина-Стрелец должна задавать общее направление их деятельности, намечать точки и рубежи, которых необходимо достичь. Мужчина-Рак сможет медленно, но верно и очень тщательно исследовать незнакомую область, шаг за шагом осваивая ее и добиваясь заявленных женщиной-Стрелец целей. Если они будут работать по такой схеме, успех неизбежен."},"leo":{"description":"Совместимы на 100%. Они оба — чистый огонь. Помогут ли они друг другу разгореться еще сильней?","love":"Женщина-Стрелец и мужчина-Лев очень похожи. Поскольку оба они представители стихии Огня, их чувства вспыхивают быстро, а потом горят ровным пламенем. Женщина-Стрелец — идеалистка, и в любви она ищет самое лучшее и чистое. Мужчина-Лев — тоже идеалистичен, но он еще и премного эгоистичен, так что самым лучшим и чистым в их любви он считает… себя.\\n\\nТакое положение дел не совсем устраивает женщину-Стрельца, ведь в любви для нее главное — быть с партнером на одной волне, делиться своими мыслями и вместе формировать мировоззрение, стремиться к развитию — внутреннему и внешнему. Потребности в любви мужчины-Льва гораздо более узкие, направленные на самого себя: ему необходимо быть любимым и восхищаться своей второй половиной. Он более страстный, она же привыкла смотреть как бы поверх эмоций, рассуждая, вдумываясь.\\n\\nЕсли они поймут и примут это различие, их отношения имеют большие шансы на то, чтобы быть долгими и прочными.","sex":"Их сексуальная жизнь может быть очень яркой и интенсивной: мужчина-Лев позаботится об этом. Женщина-Стрелец, обладая «огненным» темпераментом, нуждается в насыщенной интимной жизни. Чего им будет не хватать, так это какой-то легкости, возвышенности с одной стороны, и техничности, доведенной до абсолюта — с другой. Женщина-Стрелец и мужчина-Лев будут долго работать над тем, чтобы понять друг друга, особенно это актуально для мужчины-Льва.\\n\\nИх интимная жизнь станет на порядок качественней, если он будет задавать себе вопрос: а чего сейчас хочет мой партнер?","family":"Брак между этими огненными товарищами очень даже возможен. У них не будет существенных разногласий по основным вопросам, возникающим между супругами. Однако кажется, что чего-то в этом браке не хватает: то ли «воздушной» легкости и оригинальности, то ли «земной» основательности, то ли «водной» чувственности и мечтательности. ","friends":"Из них получатся отличные друзья: женщина-Стрелец и мужчина-Лев оба стремятся к тому, чтобы жизнь была яркой и неутомимой. У них могут быть общие увлечения: от разных видов спорта до искусства (в котором, кстати, должен разбираться мужчина-Лев) и философии (а вот тут вступает женщина-Стрелец). Это «огненные» друзья всегда поддержат друг друга добрым советом, ведь они так похожи.\\n\\nЖенщина-Стрелец, будучи самой оптимистичной из всех женщин, обязательно позаботится о том, чтобы у ее друга было отличное настроение, какие преграды ни вставали бы на его пути. А мужчина-Лев сумеет доказать подруге, что она самая красивая и уникальная — он действительно умеет поднимать чужую самооценку.","business":"Женщина-Стрелец и мужчина-Лев сработаются довольно неплохо. Конечно, между ними может возникнуть конкуренция, ведь оба — представители огненной стихии, уступать они не любят. Но когда они поймут, что стоят друг друга, то, возможно, перестанут соревноваться и устремят свои силы для достижения результата. Скорее всего, они будут заниматься тем, что требует творческого подхода, в противном случае им будет просто скучно. "},"virgo":{"description":"Совместимы на 82%. Они очень разные. Она — яркая и целеустремленная, настоящий энтузиаст. Он — спокойный и деловитый. Что связывает их?","love":"Любовь между женщиной-Стрелец и мужчиной-Девой более чем возможна и вот почему: они такие разные. Как известно, противоположности притягиваются. Они не то чтобы совсем противоположны друг другу, но прекрасно друг друга дополняют. Основная беда мужчины-Девы в том, что ему частенько не хватает энтузиазма для решения важных жизненных задач, да и просто для самой жизни. Он не умеет радоваться, веселиться по полной, ему не хватает простоты и оптимизма. Все это в избытке имеет женщина-Стрелец.\\n\\nОна сумеет подбодрить его, вселить надежду, когда он будет совсем угрюмым и грустным. Женщина-Стрелец будет для мужчины-Девы своеобразным мотором, который заводит его для жизни. Он, в свою очередь, делится с ней своим благоразумием: советует ей быть более сдержанной и осторожной, когда того требует ситуация. Их любовь — с оттенком дружбы, покровительства, взаимопомощи. И хоть страсти между ними будет не очень много, они смогут по-настоящему довериться друг другу.","sex":"Секс между женщиной-Стрельцом и мужчиной-Девой может быть изящным и хорошо продуманным (благодаря ему) и страстным, неожиданным, бурным (благодаря ей). Когда встречаются стихии Огня и Земли, получается что-то яркое и крепкое — вот, пожалуй, как сексуальная жизнь женщины-Стрельца и мужчины-Девы. Им будет вполне удобно и комфортно вместе, мужчина-Дева позаботится об этом. А женщина-Стрелец сделает так, чтобы любовный жар не остывал, а лишь подогревал чувства — незыблемую основу хорошего секса.","family":"Мужчина-Дева — один и лучших кандидатов в мужья. Женщина-Стрелец это отлично понимает, ведь она умеет оценить перспективность чего и кого угодно. Если они поженятся, то, скорее всего, это на всю жизнь. Никаких видимых недостатков в их семейной жизни не будет — ну разве что излишний трудоголизм мужчины-Девы, но женщина-Стрелец знала, на что она идет. Они сумеют приспособиться друг к другу и сделать так, чтобы их обоих устраивала их семейная жизнь.\\n\\nМужчина-Дева не любит скандалы, женщина-Стрелец умело поддерживает ровный положительный эмоциональный фон, что еще нужно для счастья?","friends":"Дружить они, безусловно, смогут. Они придут друг к другу на помощь, когда бы ни понадобилось. И мужчина-Дева, и женщина-Стрелец знают толк в дружбе: она для них важнее других чувств и отношений. Он всегда подскажет ей, как поступить, обратит ее внимание на фактическое положение дел, она же поделиться с ним эмоциями, без которых он часто кажется сухим и черствым. Их дружба — легкая и трогательная, они оба будут очень ценить ее. ","business":"Если женщине-Стрельцу посчастливится работать вместе с мужчиной-Девой, она будет безмерно благодарна ему. Но не сразу. Поначалу, вероятно, он покажется ей излишне строгим, но, потом, когда она поймет, как много пользы можно получить от этого серьезного работящего человека, радости ее не будет предела. Он подскажет ей, как оптимизировать те или иные процессы, необходимые для получения нужного результата.\\n\\nОна же будет вдохновлять его на новые трудовые подвиги, вселять веру и надежду на то, что все получится."},"libra":{"description":"Совместимы на 92%. Они довольно неплохо подходят другу. Им будет приятно и нескучно вместе.","love":"Женщина-Стрелец — самая оптимистичная, яркая, подвижная. С ней есть о чем поболтать. Мужчина-Весы — дипломатичный, нежный, деликатный. Пожалуй, в ней есть тот огонь, та инициативность, которая так ему нужна. А в нем есть легкость, воздушность, которую женщина-Стрелец ищет в партнере. Однако ему в ней не будет хватать напора — женщина-Стрелец все же не привыкла идти напролом, она обсуждает с партнером все свои решения, действия.\\n\\nА мужчина-Весы хотел бы сам предугадывать ее действия, иногда сопротивляясь ей. Такое непонимание может испортить отношения, если, конечно, они не найдут способа сгладить острые углы. Для женщины-Стрельца, кстати, мужчина-Весы будет излишне рафинированным — ей бы хотелось иметь более игривого, простого партнера.","sex":"Секс между женщиной-Стрелец и мужчиной-Весы может быть довольно комфортным и нескучным. Часто эти двое обладают дополняющими типами темпераментов: она — страстная, инициативная, он — ведомый, податливый. Мужчина-Весы поддержит любое предложение своей огненной партнерши — и оба получат удовольствие.\\n\\nЕе может иногда немного напрягать его неспособность выдвигать свои предложения, генерировать идеи о том, как разнообразить их интимную жизнь, а ему бы хотелось, чтобы она была более раскованной и даже агрессивной в постели. Чем больше времени они проведут друг с другом, тем лучше поймут эти желания друг друга и, возможно, скорректируют свое сексуальное поведение.","family":"Если они поженятся, то сумеют сохранить свой брак крепким. И женщина-Стрелец, и мужчина-Весы уважают традиции и их взгляды на семью довольно консервативны. Хотя, справедливости ради стоит отметить, что женщина-Стрелец довольно свободолюбива, и поэтому оформить с ней отношения не так-то просто. Но мужчина-Весы обладает ярким талантом убедить любого, что ему просто необходимо обрести семейные узы.\\n\\nОн не может быть не связанным с кем-то, так что мужчина-Весы сделает все возможное, чтобы женщина-Стрелец стала его законной женой.","friends":"Они могут быть хорошими приятелями, но нельзя сказать, что их дружба будет какой-то особенно глубокой и крепкой (хотя, конечно, бывают счастливые исключения). Хорошо, если у женщины-Стрелец и мужчины-Весы будут общие увлечения: они смогут проводить время вместе, занимаясь тем, что нравится обоим. Женщина-Стрелец всегда воодушевит, поддержит своего чуткого друга, мужчина-Весы, в свою очередь, приложит все усилия для того, чтобы между ними царило полное взаимопонимание.\\n\\nМожет быть, между ними не будет долгих сентиментальных разговоров, но им будет по-настоящему приятно и легко друг с другом.","business":"Женщина-Стрелец и мужчина-Весы могут неплохо сработаться. Он наладит отношения между ними, чтобы они действовали гладко и слаженно. Она наметит пути развития, поставит благородную цель, к которой они вместе смогут идти. Их методы работы немного разные: он опирается на помощь окружающих, всегда может найти того, кто поможет советом или конкретным делом. Она же во всем опирается только на себя, вырабатывает собственную стратегию и почти всегда оказывает права."},"scorpio":{"description":"Совместимы на 100%. Они оба страстные, уверенные в себе. Возможно, она немного робеет перед ним, но только поначалу.","love":"Отношения между мужчиной-Скорпионом и женщиной-Стрелец могут быть очень яркими. Конечно, ее будет смущать его склонность все драматизировать — сама-то она, наоборот, самая оптимистичная из всех представительниц зодиака. Возможно, они на этом и сойдутся, притянут друг друга именно этой противоположностью: он будет нуждаться в ком-то, кто ободрил бы его, когда он совсем на дне, а она — в том, чтобы ее яркое пламя немного притушили.\\n\\nОн хитер, она действует прямолинейно, иногда она будет не понимать, почему он не может быть немного проще и легче. Еще одна проблема будет связана с тем, что женщине-Стрельцу придется слишком напрягаться эмоционально, а она, хоть и любит яркие эмоции, но они все же должны быть положительными. Мужчина-Скорпион же использует всю палитру: от глубокого горя до искреннего счастья.\\n\\nОни всегда будут пытаться найти компромисс и вряд ли его когда-нибудь найдут, но сам процесс поиска будет очень увлекательным!","sex":"Секс между женщиной-Стрелец и мужчиной-Скорпионом может быть очень ярким, интенсивным и глубоким во всех смыслах. Оба они очень страстные, любят яркие ощущения. Они разные в том плане, что мужчине-Скорпиону нужно гораздо больше времени, чтобы проникнуться настоящими чувствами к партнерше — в противном случае он будет просто заниматься сексом, не получая всего наслаждения, которое мог бы получить, хорошенько изучив ее.\\n\\nЖенщина-Стрелец, к сожалению, не любит долго останавливаться на одном, рассматривать с разных сторон то, что ей уже кажется понятным. Такое несовпадение их эмоционально-сексуальных ритмов может немного испортить их удовольствие от процесса.","family":"Брак между женщиной-Стрелец и мужчиной-Скорпионом может быть очень крепким, если они оба достаточно долго провстречались и их связь уже очень глубокая. В противном случае их разное мировоззрение сыграет злую шутку, и они не смогут сохранить семью. Женщина-Стрелец не хочет быть привязанной — к дому, мужу, детям. Ей нравится свобода, хотя и в браке она может ощущать эту свободу, если на нее не будут давить эмоционально.\\n\\nМужчина-Скорпион же не давить не может, он будет требовать от жены соблюдения формальностей, традиций. Вряд ли ему понравится, если она не захочет готовить и будет рваться на работу, пренебрегая при этом домашними обязанностями. Не сказать, что ему нужна домохозяйка — скорее напротив, но жена мужчины-Скорпиона должна быть настоящей женщиной. Если эти претензии не будут глубоко ранить женщину-Стрелец, которая ставит свободу личности выше гендерных установок, она сумеет сохранить их брак.\\n\\nА если нет, то они расстанутся без лишних (ее) сожалений.","friends":"Дружба женщины-Стрелец и мужчины-Скорпиона часто бывает поверхностной. Она не захочет тратить много времени на исследование его душевных глубин — ведь женщина-Стрелец настроена более экстравертно, она хочет идти вширь, смотреть за горизонт, знакомиться с новым. Если мужчина-Скорпион будет постоянно дарить ей новые впечатления, она станет ему отличной подругой, а если нет… В общем, в их дружбе очень важен аспект совместной деятельности — интересной и захватывающей.\\n\\nБез нее они вряд ли сойдутся надолго.","business":"Это два энергичных человека, которые могут добиться любой цели. Причем если женщина-Стрелец действует более открыто, то мужчина-Скорпион совершает очень хитрые, продуманные шаги, которые ведут его к победе. Если они объединяют усилия, то их шансы на завоевание чего угодно удвоятся, и они оставят далеко позади всех конкурентов."},"sagittarius":{"description":"Совместимы на 100%. Если вы когда-нибудь видели людей, которые отражают друг друга, словно в зеркале, вероятно, это были женщина и мужчина-Стрелец.","love":"Любовные отношения между двумя Стрельцами наполнены азартом и свободой. Они вместе только потому, что их тянет друг к другу, им интересно проводить время — и только поэтому. Никакие внешние силы не заставят двух Стрельцов общаться, если каждый из них не разглядел в партнере родственную душу. А они разглядят, ведь страсть ко всему новому, тому, что может развить их личность — это то общее, что связывает надолго.\\n\\nИх любовь будет не очень романтичной, скорее, она будет крепкой и идейной, интеллектуальное единство для них будет важнее эмоционального единения. Проблемы могут возникнуть по той причине, что каждый из Стрельцов периодически будет ощущать нехватку чувственности в этих отношениях, недостаток чего-то тихого и простого.","sex":"Секс между двумя Стрельцами будет не очень интенсивным. Дело в том, что работу ума они ценят больше потребностей тела, поэтому им будет не хватать чистой сексуальности, не обусловленной никакими концепциями (которые и мужчина, и женщина-Стрелец ой как любят). Чтобы их сексуальная жизнь была более или менее гармоничной, они должны развивать в себе спонтанность в интимной сфере, следует позволять себе проявлять свои самые потаенные желания и потребности.\\n\\nПлюс в том, что они оба имеют примерно одинаковую сексуальность и похожие проблемы, так что не придется объяснять, что да как. С другой стороны, они могут не получить друг от друга той поддержки, которую может оказать лишь представитель другого знака зодиака, но с этим уже ничего не поделаешь.","family":"Брак между двумя Стрельцами — явление особое. В их семейной жизни все будет очень строго и высоконравственно, так что они могут и заскучать. Тут важно не забывать о той простоте в отношении друг друга, которую муж и жена могут и должны себе позволить — иначе ни о каком душевном комфорте не может быть и речи. И женщина-Стрелец, и мужчина вряд ли смогут долго находиться дома, скорее всего, будут и широкомасштабные переезды.\\n\\nМужчина-Стрелец всегда поймет свою жену, которая не захочет сидеть дома и будет заниматься чем-то социально-значимым, так что плюсы такого брака вполне очевидны.","friends":"Они точно смогут понять друг друга. Кому как ни мужчине-Стрельцу знакомо это ощущение свободны и непредсказуемости, которое обуревает его при новой свежей мысли или новом желании. Вот женщина-Стрелец чувствует ровно то же самое, и это ощущение для нее самое родное и любимое. Вместе они смогут получить кучу новых впечатлений, но вот оказать практическую помощь друг другу вряд ли сумеют.\\n\\nТакже дело обстоит и с нахождением выхода из сложной ситуации: тут Стрельцы обычно прибегают к помощи своих более юрких и пронырливых товарищей.","business":"Работать вместе им будет интересно, но достичь задуманного будет сложновато. Во-первых, потому что они с большой долей вероятности могут конкурировать между собой: очень уж похожи. И женщина-Стрелец, и мужчина-Стрелец будут пытаться отстоять свои взгляды, и горе, если их мнения будут противоположными. Вторая причина, по которой им лучше привлекать представителей других знаков, — это невысокие практические навыки.\\n\\nТо есть никто из них двоих не будет трудиться над конкретной задачей, зато план они наметят просто блестящий."},"capricorn":{"description":"Совместимы на 79%. Она нуждается в непрерывном развитии и частой смене впечатлений, он – в стабильности и постоянстве. Что они делают вместе?","love":"Главной ценностью женщины-Стрельца является ее умение не унывать и непрекращающийся поток оптимизма. Главной его ценностью является умение все доводить до конца и брать самые большие высоты, пусть окольными путями. Они привлекают друг друга тем, что оба любят достигать чего-то, что представляет для них важность. Поэтому они воплне могут влюбиться друг в друга и завести отношения – они ведь по-настоящему достойны друг друга.\\n\\nПроблемы начинаются тогда, когда они замечают, что их методы катастрофически не совпадают. Там, где женщина-Стрелец привыкла брать напором, мужчина-Козерог действует крайне осторожно: он меряет не то чтобы семь, а все двенадцать раз. Если ей что-то не понравится, она сразу скажет ему об этом (прямота – отличительное качество Стрельцов), мужчина-Козерог, напротив, будет молчать и держать все в себе, чтобы потом выдать в самый неподходящий (с точки зрения женщины-Стрельца) момент.\\n\\nНесмотря на сложности, у них все же много общего, и если они приложат усилия, то, несомненно, смогут быть вместе.","sex":"Несовпадение темпераментов может сказаться и на качестве их сексуальных отношений. Ее неожиданные реакции могут раздражать его – привыкшего к структуре и порядку во всем, в том числе и в постели. Она же может попросить остановиться или поменять позу, просто потому что ей стало скучно. Он такое поведение считает баловством, она же настаивает на собственном праве руководить процессом.\\n\\nЕсли им все же удастся договориться и довести дело до конца (за «договориться» отвечает она, за «довести до конца» - он), то они получат массу приятных впечатлений и ощущений.","family":"Если они поженятся, то их проблемы либо станут еще более явными и выпуклыми, либо исчезнут. Конечно, все зависит от конкретных людей, от конкретной женщины-Стрельца и мужчины-Козерога. Думается, что если уж они решились на такой ответственный шаг (ладно, если уж он решился), то меры по предотвращению конфликтых ситуаций дожны быть проведены. Если женщина-Стрелец позаботится о том, чтобы в их отношениях был порядок, мужчина-Козерог будет прекрасным мужем – верным и работящим.\\n\\nОтец из него получится строгий, но справедливый. А женщина-Стрелец станет отличной мамой – веселой и бодрой, скучать с ней точно не придется.","friends":"Если они дружат, то легко сказать, почему. Ей не хватает серьезности и трезвого взгляда на жизнь – у него этого добра хоть отбавляй. Ему хочется иногда забыть о том, что на нем держится весь мир и побыть веселым и беззаботным – она может ему это устроить. Когда дружат женщина-Стрелец и мужчина-Козерог, они дарят друг другу то, что им больше никто не может подарить.\\n\\nМежду ними возникает особое доверие – как между родителем и ребенком, когда все, что дает родитель, не оценивается критически, а принимается просто так, не фильтруя. Это глубокая дружба, в которой оба партнера и дают, и получают что-то взамен.","business":"Они могли бы построить неплохой бизнес. На мужчине-Козероге лежала бы вся бумажная работа, а женщина-Стрелец выбирала бы верные направления развития и выстраивала бы отношения с реальными и потенциальными партнерами. Она бы дарила позитивный настрой, без которого не живет ни одно дело, а он создал бы структуру, на которой все держится."},"aquarius":{"description":"Совместимы на 100%. Они оба порывистые, свободные и энергичные. Их пара похожа на союз солнца и ветра — звучит очень привлекательно, правда?","love":"Отношения женщины-Стрельца и мужчины-Водолея — это отношения двух свободных людей, не ограниченных предрассудками. Вместе они могут разговаривать часами, пуститься в неожиданное путешествие, увлечься чем-то сверхновым и интересным. Для женщины-Стрельца важно, чтобы ее партнер разделят ее взгляды и мировоззрение, для мужчины-Водолея в союзе главным является его право на сохранение своей независимости. Обычно им удается и то, и другое, так что отношения сохраняются надолго. ","sex":"В сексе оба они очень изобретательны, особенно мужчина-Водолей. Надо сказать, что ни женщина-Стрелец, ни мужчина-Водолей не считают секс главным, на чем держатся их любовь и отношения, так что вряд ли они станут долго выбирать время, место и способ — скорее всего, будут заниматься этим спонтанно и нерегулярно.\\n\\nВозможно, они не достигнут вершин в сексуальной жизни, как представители других знаков (земных и водных), но и небольшая неудовлетворенность в сексуальной жизни никогда не станет для них преградой для построения прочных отношений и даже семьи. Кстати, для увеличения взаимного притяжения звезды советуют этой паре пробовать новые места как можно чаще, так что путешествуйте, даже в пределах собственной квартиры.","family":"Брак между женщиной-Стрельцом и мужчиной-Водолеем весьма возможен, так как в этой паре не будет возникать серьезных разногласий на протяжении долгого времени — так почему бы и не пожениться? Они смогут создать крепкую семью, в которой всем будет тепло и комфортно — и физически, и эмоционально (но скорее все же эмоционально, так как эти двое предпочитают не очень уж заморачиваться насчет комфорта).\\n\\nИх дети будут расти в приятной обстановке, кроме того, им всегда будет чем заняться, ведь мама и папа обязательно придумают что-нибудь интересненькое (особенно папа).","friends":"Водолей — знак дружбы. Мужчина-Водолей стремится обрести именно глубокую дружескую связь — она для него гораздо ценнее любовной. Женщина-Стрелец как никто другой подходит ему на роль верной подруги. Сама по себе женщина-Стрелец отзывчива, отважна и прямолинейна. Она не склонна к зависти и собственничеству — то, чего больше всего ненавидит мужчина-Водолей. Их дружеское общение легкое и приятное, оно никогда не надоедает и ни к чему не обязывает.\\n\\nБудучи не должными друг другу, они дают гораздо больше, чем те, кто связан какими-то формальными отношениями.","business":"Они сумеют успешно работать вместе, ведь и женщина-Стрелец, и мужчина-Водолей оба энергичны и любят начинать и развивать различные проекты. Единственное, чего им может не хватать — это прагматизма. Мужчина-Водолей вообще не из тех, кто хочет денег за свои идеи – он генерирует их просто так, можно сказать, раздаривает направо и налево. Женщина-Стрелец также не озабочена прибылью, если речь заходит о чем-то, что она считает благородным делом, приносящим пользу обществу.\\n\\nОба они — идеалисты, и если они решат заняться бизнесом, то непременно должны будут привлечь кого-то, кто обладает острым умом и практической жилкой."},"pisces":{"description":"Совместимы на 71%. Часто они думают одинаково. Общее мировоззрение значит для них больше, чем страсть и влечение.","love":"Женщина-Стрелец и мужчина-Рыбы очень похожи тем, что они уделяют много внимания своим мыслям и мечтаниям, чем реальности. Если они вбили что-то себе в голову, разубедить их будет трудно, а тем более нереально заставить отказаться от того, что они задумали. Эта общность характера позволяет им поближе притянуться друг к другу, выделить друг друга на фоне остальных таких непохожих людей.\\n\\nЕсли мужчина-Рыбы ищет больше ментальных, чувственных впечатлений, то женщина-Стрелец жаждет чего-то осязаемого, реального. И в отношениях также она будет перетягивать его на сторону чего-то понятного, а он будет улетать, отрываться — эмоционально. Конечно, это не может не огорчать женщину-Стрелец, тем более что она не хотела бы никого ни к чему принуждать, но мужчина-Рыбы будто сам хочет, чтобы его поуговаривали. И пока ей это не надоест, она, конечно, поуговаривает.\\n\\nНу а потом — кто знает, что будет.","sex":"Интимная жизнь женщины-Стрелец и мужчины-Рыбы будет полна неожиданностей и приятных сюрпризов. Они могут исследовать друг друга вечно, и опять же: ей будет больше интересна чисто физическая сторона вопроса, ему — ментальная, чувственная. Не сказать, однако, что женщина-Стрелец сосредоточена исключительно на самом сексе, она довольно эмоциональна и впечатлительна, но мужчина-Рыбы бьет все рекорды по своей оторванности от реальности — в том числе и в сексе.\\n\\nЕй надо будет привыкнуть к его нестандартному подходу, чтобы она получила такое же удовольствие, как и он.","family":"Если они поженятся, женщине-Стрелец будет не хватать легкости. Ее муж, мужчина-Рыбы, слишком инертен и вязок, порой его бывает трудно расшевелить и часто он тяжел на подъем. Ее это обязательно будет расстраивать, а к этим печалям добавятся еще проблемы, связанные с его нежеланием быть надежной и крепкой опорой — он слишком индивидуален, чтобы подчиняться классическим представлениям о том, каким должен быть муж.\\n\\nСама женщина-Стрелец, кстати, также не выполняет предписания идеальной жены: она часто отсутствует дома и занимается вовсе не тем, чем «положено». Если они примут недостатки друг друга, их брак может быть крепким, но поработать над собой все равно придется.","friends":"Дружить им будет очень интересно и приятно. Долгие беседы за чаем или чем-то большим станут их любимой традицией. Они могут вместе получать заветные впечатления, никогда не уставая друг от друга. Она взбодрит его, когда тот будет совсем на нуле, а мужчина-Рыбы проведет своей подруге сеанс действенной психотерапии — если она попросит, конечно. Да и если не попросит, он просто поймет, когда она в этом действительно нуждается. ","business":"Работая вместе, женщина-Стрелец и мужчина-Рыбы неплохо могут прокачать свои навыки. Дело в том, что то, что задумывает она, знает, как воплотить, он. Им нужно просто наладить хорошую связь между друг другом, чтобы каждая ее идея находила ответную реакцию мужчины-Рыбы и они вместе приступали к активным действиям. Если они будут работать слаженно, то смогут добиться многого."}}
