{"aries":{"description":"Совместимы на 100%. Она – независимая и свободолюбивая, он – яркий собственник. Пожалуй, она для него – как раз то, что нужно.","love":"Они привлекут друг друга тем, чего не хватает им в самих себе. Ее, безусловно, заинтересует его напор. Хоть она и привыкла решать сама за себя – с кем ей общаться, а кого обходить стороной – его настойчивость она отметит. Женщине-Водолею понравится, что он не сдается, что добивается ее. Мужчина-Овен же будет поражен ее показной холодностью и тем, что она не спешит сдаваться ему. Он принадлежит к стихии Огня, она – к стихии Воздуха.\\n\\nОна может как распалить его, так и почти затушить – но природная доброта не позволяет ей уничтожить его пламя. Огромный плюс отношений между женщиной-Водолеем и мужчиной-Овном в том, что этот роман может быть вечным, так как он любит добиваться, а ее добиться почти невозможно. Так он и будет петь серенады под ее окнами, а она – млеть от ощущения, что она так сильно ему нужна.","sex":"В сексе, как и в отношениях между женщиной-Водолеем и мужчиной-Овном драматургия похожая: она ускользает, он напирает. Их отношения отличаются страстностью и нежностью: первое привносит мужчина-Овен, второе – женщина-Водолей. Недостатка в идеях они испытывать не будут: она как никто другой не выносит скуку, поэтому постоянно что-нибудь выдумывает, а мужчина-Овен с удовольствием и интересом подхватывает ее предложения.\\n\\nЕдинственное, от чего может иногда страдать мужчина в этой паре, – показное равнодушие к сексу женщины-Водолея, которое она временами демонстрирует. Дело в том, что она часто преуменьшает свои потребности в интимной близости, чем обделяет и себя, и своего партнера. Но мужчина-Овен тем и хорош, что препятствия только укрепляют его желание добиться своего во что бы то ни стало.","family":"Брак между женщиной-Водолеем и мужчиной-Овном вполне вероятен, учитывая, сколько сил он потратил на то, чтобы добиться ее внимания. Он приложит еще больше усилий, чтобы сделать ее своей окончательно. Проблема лишь в том, что женщина-Водолей ненавидит формальности и она совсем не хотела бы кому-то принадлежать. Также ее обычно не привлекает типичная женская роль хранительницы очага, поэтому заботливую жену мужчина-Овен вряд ли получит, даже если даст ей ее фамилию. ","friends":"Женщина-Водолей понимает в дружбе все, как никто другой, поэтому ведущей в их дружеских отношениях будет именно она. Ее идеи о том, как провести время, будут восприняты им с энтузиазмом. Женщина-Водолей – натура увлекающаяся, поэтому ее другу будет с ней всегда очень интересно. Она согреет мужчину-Овна своим душевным теплом, а он наберется сил, находясь рядом с ней. Если она будет нуждаться в крепком мужском дружеском плече, он всегда подставит его – можно даже не сомневаться.","business":"Если им доведется работать вместе, они смогут многому научиться друг у друга. Мужчина-Овен, например, станет более вдумчивым, будет посвящать больше времени анализу своих действий – этому его научит женщина-Водолей. Она же станет более смелой и инициативной, работая рука об руку с таким живым и предприимчивым партнером, как мужчина-Овен. Они вполне могут организовать свой бизнес, благо, идей и энергии у них на двоих предостаточно. "},"taurus":{"description":"Совместимы на 82%. Это союз стабильности и оригинальности, надежности и бесшабашности. ","love":"Отношения между женщиной-Водолеем и мужчиной-Тельцом, с одной стороны, очень прочные (мужчина-Телец в других не участвует), а с другой — очень подвижные, изменчивые, интересные (благодаря постоянно меняющейся женщине-Водолею). Но ее видимое непостоянство не отпугивает мужчину-Тельца — напротив, оно кажется ему притягательным и манящим. Он понимает, что внутри нее — настоящая личность, которую ему интересно разгадывать и на свободу которой он и не думает посягать.\\n\\nЖенщина-Водолей ведет себя игриво, с этим мужчиной она чувствует себя по-настоящему женственной. Ей хочется заинтересовывать его — своими идеями, мыслями, открытиями. Их отношения легкие, словно перышко, они не выматывают эмоционально — то, о чем мужчине-Тельцу часто приходится только мечтать. Женщина-Водолей и мужчина-Телец поддерживают друг друга, их любовь очень теплая и нежная.","sex":"Их сексуальная жизнь будет вполне гармоничной: мужчина-Телец привнесет в нее стабильность и покой, а женщина-Водолей позаботится о разнообразии и чувственной составляющей. Чем ближе и глубже их отношения, тем счастливее будет интимная жизнь: в этой паре секс от любви неотделим. Совместное наслаждение искусством будет пробуждать их сексуальное желание больше и больше, так что вечерние походы в театр в этой паре очень даже приветствуются.\\n\\nЖенщина-Водолей и мужчина-Телец очень ценят гармоничную обстановку: приятная музыка, свечи и аромат настроят их на незабываемую ночь.","family":"Если они поженятся, у них будет крепкая семья. Мужчина-Телец сумеет стать хорошим мужем, который заботится о благополучии семьи: работящим и верным. Женщина-Водолей будет вдохновлять его на подвиги — большие и не очень. Они будут проводить много времени путешествуя, изучая что-то новое и интересное — скучно не будет. Детям, родившимся в этой семье, будет предоставлено и внимание, и забота, и безмерная любовь.\\n\\nЕдинственная проблема, с которой они могут столкнуться, — это нежелание женщины-Водолея заключать формальный брак, ведь она так любит свободу!","friends":"Дружить женщина-Водолей действительно умеет. Она развлечет мужчину-Тельца своими бесконечными историями, поведает ему о том, чего он даже не мог вообразить. Он будет черпать надежду от своей необычной подруги, она же сможет заряжаться от него ощущением покоя. Вместе женщина-Водолей и мужчина-Телец смогут проводить много времени просто разговаривая, посещая интересные мероприятия — отдыхая физически и морально. ","business":"Если им придется работать вместе, все получится. Женщина-Водолей задаст основное направление их деятельности, а мужчина-Телец подберет необходимые методы и способы, которыми они будут пользоваться в борьбе за результат. За финансовую сторону будет отвечать он: сам знак Тельца соотносится с деньгами и накоплением. За идейную, содержательную часть, будет отвечать, конечно, она.\\n\\nРаботать вдвоем им будет и приятно, и интересно, ведь роли распределены таким образом, что никому не приходится делать то, что ему не свойственно."},"gemini":{"description":"Совместимы на 93%. Они оба любят легкость и свободу в отношениях. Кажется, это идеальная пара. ","love":"Женщина-Водолей настроена скорее на нежную любовь, чем на страстную, мужчина-Близнецы – тоже. Он не из тех, кто будет мучительно гадать, любит или нет, он не станет завоевывать свою любимую – это не для него. К счастью, она ненавидит, если ее пытаются завоевать. Их роман может развиваться стремительно: мужчина-Близнецы и женщина-Водолей всегда найдут общие темы для разговора, общие интересы и увлечения. Их отношения будут воздушными, увлекательными, богатыми на новые впечатления.\\n\\nОни будут очень медленно, с присущей им обоим ненавязчивостью узнавать друг друга, не поспешат привязываться. Их союз будет светлым и ненапряженным. Иногда, правда, кому-то одному будет не хватать инициативы партнера, но это слишком маленький минус, чтобы перекрыть все плюсы, которые они обретут в отношениях.","sex":"Они оба не очень заинтересованы в сексе с физической точки зрения. Им подавай впечатления. От новых мест, поз, чувств. Ведущим в паре будет, конечно, мужчина-Близнецы. Он легче переходит к самому главному, способен растормошить женщину-Водолея и воодушевить ее  на зажигательный секс. Из минусов – им периодически будет казаться, что они чего-то недополучают, и доля истины в этом есть.\\n\\nДело в том, что и женщине-Водолею, и мужчине-Близнецам в постели хотелось бы видеть сильного и уверенного в себе и своих действиях партнера, вместо этого они получают кого-то вроде самого себя – это не дополняет, это фрустрирует, разочаровывает.","family":"Им подошел бы гостевой брак. Ни женщина-Водолей, ни мужчина-Близнецы не любят быт и формальности. Непонятно, что может заставить их пожениться, ведь даже материальная выгода часто не является для них достаточным стимулом для вступления в брак (хотя особо расчетливые мужчины-Близнецы могут, конечно, соблазниться). Женщину-Водолея не назовешь типичной хозяйкой, хотя иногда, по велению сердца, она может приготовить что-нибудь эдакое.\\n\\nМужчина-Близнецы вряд ли станет чинить поломанную технику в их общем доме, но иногда интереса ради может разобрать какой-нибудь прибор. Скорее всего, они не поженятся. Оно и к лучшему: уж слишком они похожи.","friends":"Вот что-что, а дружить у них получится отменно. Они могут смеяться, выдумывать массу всего интересного, плясать до упаду, оказавшись рядом. Положительные эмоции и интересные впечатления – то, что они высоко ценят. Им будет комфортно вместе, женщина-Водолей и мужчина-Близнецы понимают друг друга, даже когда молчат. Впрочем, молчат они редко. ","business":"Они могут работать, например, организаторами праздников или заниматься чем-то, связанным с рекламой, пиаром или искусством. В любом случае, совместная деятельность будет им в радость. Мужчина-Близнецы и женщина-Водолей – это образец настоящих партнерских отношений в работе: каждый занимается своим делом, уважает дело другого и всегда готов помочь советом или действием. Если они работают в команде таких же творческих и интеллектуально одаренных людей, их личные успехи преумножаются. "},"cancer":{"description":"Совместимы на 66%. Она стремится к свободе, он — к безопасности. Кажется, их графики не пересекаются. Хотя, постойте…","love":"Отношения между женщиной-Водолеем и мужчиной-Раком складываются небыстро. Во-первых, он не сразу вылазит из своей раковины, тем более, что его поначалу страшит прямота женщины-Водолея. Во-вторых, потому что она не спешит обратить внимание на, казалось бы, ничем не примечательного, мужчину-Рака. Но когда он, наконец, в поисках чего-то любопытного высовывается наружу, к людям, он замечает ее — потому женщину-Водолея не заметить сложно.\\n\\nОни притягиваются: он располагает ее эмоционально, она магическим образом воодушевляет его. Им хорошо вместе, если бы не одно «но»: ей довольно быстро становится скучно, он столь же быстро устает от активного общения. Что ж, если они будут встречаться дозированно, что-нибудь из их любви да и выйдет.","sex":"Им обоим не хватает решительности. Вполне возможна ситуация, когда первый шаг к сексу они будут делать очень долго, поскольку ни женщина-Водолей, ни мужчина-Рак не склонны брать инициативу на себя в интимной жизни. Впрочем, когда они оба поймут, что кому-то все же придется это сделать, этим кем-то будет не мужчина-Рак. Их встречи будут окутаны романтикой и нежность, сентиментальностью, душевностью.\\n\\nВозможно, им обоим будет не хватать «сильной руки» в постели, возможно даже, что они этого не заметят: оба слишком оторваны от земной, сенсорной части жизни и плохо понимают свои сексуальные ощущения.","family":"В вопросе брака между женщиной-Водолеем и мужчиной-Раком могут возникнуть разногласия. Дело в том, что женщина-Водолей, как правило, замуж совсем не хочет, а мужчина-Рак мечтает о семье. Если их жаркая любовь будет достаточным поводом для нее заключить-таки брак, их ждет долгая счастливая семейная жизнь — уж он-то об этом позаботится. Нежнее мужа, чем мужчина-Рак, найти сложно.\\n\\nС другой стороны, он не отличается большой практичностью, поэтому многие вопросы, которые женщина-Водолей хотела бы переложить на мужские плечи, ей придется решать самой. Зато какие у них будут семейные вечера!","friends":"За дружбу в союзе Водолей-Рак отвечает, конечно, Водолей. Она сумеет сделать так, что ее друг мужчина-Рак будет чувствовать себя нужным. Их долгие разговоры ни о чем и обо всем на свете — лишь малая часть их дружбы. И женщина-Водолей, и мужчина-Рак любят приключения (он, конечно, больше предпочитает путешествовать в чертогах своего и чужого подсознания, но все же), так что интересные прогулки и поездки скрасят их совместный досуг. ","business":"Мужчина-Рак — он не про бизнес. Хотя некоторым представителям этого знака удается построить целые корпорации, все же им больше нравится перебирать интересные идеи, придумывать проекты и подбирать людей, способных воплотить эти проекты в жизнь. Также мужчины-Раки очень успешны в творчестве — вот тут-то им с женщинами-Водолеями по пути. Вместе они сумеют довести до совершенства любое дело, если только найдут тех, кто отточит детали — самим им часто бывает не под силу выполнять кропотливую работу.\\n\\nЖенщина-Водолей привлечет необходимых людей для того, чтобы их продукт стал совершенным."},"leo":{"description":"Совместимы на 92%. Они притягиваются, как и положено противоположностям. И, соответственно, отталкиваются.","love":"Женщина-Водолей — женщина, которая обладает крайним свободолюбием. Мужчина-Лев — яркий собственник. Когда они встречаются, начинает работать эффект сопротивления — женщина-Водолей сопротивляется мужчине-Льву. Она борется за то, чтобы остаться независимой — от его притязаний и от тех чувств, которые закрадываются в ее сердце. Он же пытается завоевать ее любовь — как он завоевывает все, чего пожелает.\\n\\nСо временем они находят золотую середину — там, где женщина-Водолей не чувствует себя слишком стесненной, но и ощущает приятную эмоциональную привязанность. Мужчина-Лев нуждается именно в таком формате любовных отношений: когда ему постоянно приходится догонять свою возлюбленную, искать способ посильнее привязать ее к себе.","sex":"Секс в паре женщина-Водолей и мужчина-Лев может быть идеальным. Они найдут то, чего ищут: она — страстного и верного любовника, он — любовницу, которая любит повыдумывать в сексе. У них все сложится: женщина-Водолей настроит мужчину-Льва на флирт, найдет любопытные темы для возбуждающих разговоров, а он, в свою очередь, обеспечит обоих страстью и пылом.\\n\\nВ этой паре никогда не иссякнут идеи о том, как бы разнообразить сексуальную жизнь, и никогда не возникнет проблемы отсутствия желания у партнеров. Можно сказать, это очень гармоничный союз.","family":"В браке женщина-Водолей ведет себя странно. Она, конечно, может постараться и принять вид хорошей жены и прилежной хозяйки, но надолго ее точно не хватит. Хорошо, что мужчине-Льву этого и не надо: он сам может обеспечить комфорт их паре, лишь бы его любимая жена всегда была рядом. Как мы уже говорили, он большой собственник, и в случае с женщиной-Водолеем брак является спасательным кругом для мужчины-Льва: он дает хоть какие-то гарантии того, что она будет с ним.\\n\\nОна, конечно, не воспринимает всерьез эти формальности, но ему с ними спокойнее, а ей приятно от того, что приятно ему. Их брак может быть очень нежным и страстным одновременно — он почти идеален.","friends":"Дружба — это то, в чем женщина-Водолей разбирается лучше всего и лучше всех. Она может дружить с кем угодно, но именно для мужчины-Льва их дружеские отношения значат многое. Он не привык к тому, что кто-то готов так искренне общаться, проводить время, совершенно бескорыстно. А она буквально живет людьми, особенно если эти люди — ее друзья. Дружба женщины-Водолея и мужчины-Льва — это союз альтруиста и эгоиста, которые нашли друг друга.","business":"Они с успехом могут заниматься чем угодно. Причем мужчина-Лев будет играть роль этакого вечного двигателя, энтузиаста, он сумеет инициировать дело и зарядить всех своим задором и верой. А женщина-Водолей поддержит его инициативу, соберет хорошую команду, разработает план достижения результата. Можно сказать, что в этом деловом тандеме они оба будут работать на имидж и славу мужчины-Льва: поскольку женщина-Водолей известный альтруист, ее это ничуть не смутит."},"virgo":{"description":"Совместимы на 67%. Они довольно разные. Она любит свободу, а он – порядок.","love":"Женщина-Водолей и мужчина-Дева не сразу найдут общий язык. Кажется, они не признают друг друга: он кажется ей слишком скучным, а она ему — чересчур странной. Но со временем они проникнутся друг другом и начнут замечать главное. Женщина-Водолей увидит, что мужчина-Дева очень добр и практичен, он, в свою очередь, разглядит в ней тонкую и романтичную натуру. Пройдет еще немного времени, и они оба поймут, что влюбились.\\n\\nЖенщина-Водолей будет относиться к мужчине-Деве очень искренне, он полюбит эту наивность, станет оберегать ее, как ребенка. Иногда будет отчитывать — за ее легкомысленность. Она же снисходительно отнесется к его ворчанию — понимает, что за ним прячется стремление защитить и помочь.","sex":"Их сексуальные отношения будут довольно гармоничными: женщина-Водолей принесет в них разнообразие, а мужчина-Дева — стабильность. Им никогда не будет скучно, так как женщина-Водолей изобилует идеями о том, как привнести в интимную жизнь что-то новенькое. Она чувствует желания своего мужчины-Девы, даже если он пытается их скрыть. Дело в том, что мужчина-Дева часто бывает слишком зажат и стеснителен, но она не из тех, от кого можно спрятаться.\\n\\nЭта пара будет хранить множество своих секретов, о которых даже нельзя будет догадаться: настолько они неожиданны.","family":"Если они поженятся, то могут сохранить свой брак надолго. Вообще-то, женщина-Водолей не очень любит формальности, но вот мужчина-Дева их просто обожает, так что отношения они обязательно оформят. Другое дело, что она все равно не станет прилежной хозяйкой — это просто не в ее природе. Зато мужчина-Дева будет прекрасным мужем, он даже сумеет взять на себя обязанности своей жены — поможет ей по хозяйству, а то и вовсе все сделает за нее.\\n\\nИх брак будет приятным и счастливым — особенно если в нем будут дети. Они вырастут талантливыми, как их мама, и благоразумными, как папа.","friends":"Женщина-Водолей умеет дружить — пожалуй, это самый удобный и приятный для нее формат отношений. Мужчина-Дева нуждается в прочной связи, он хочет довериться полностью тому, кто знает его довольно хорошо. Женщина-Водолей может быть как раз тем человеком, который нужен мужчине-Деве. Она деликатно и мягко расспросит его о проблемах, снимет стресс ненавязчивой беседой. Он же окажет ей реальную, практическую помощь, когда она совсем потеряется и не сумеет принять самостоятельное решение.","business":"Мужчина-Дева — тот, кто не мыслит себя без работы. Любой в союзе с ним станет более продуктивным, так что женщине-Водолею их совместная деятельность пойдет на пользу. Ее идеи получат свое воплощение: он подскажет ей, что с ними сделать. Она же создаст необходимую атмосферу для того, чтобы раскрыть его таланты, воодушевит его и придаст уверенности.\\n\\nВ работе между ними также сложатся отношения ребенка и взрослого, даже если мужчина-Дева будет младше нее, он все равно найдет, чему научить эту «воздушную» даму. Она же научит его творческому подходу к любому, даже самому скучному делу."},"libra":{"description":"Совместимы на 100%. Они оба принадлежат к стихии воздуха, она – немного более оригинальная и свободолюбивая, он же приверженец долгих и глубоких отношений. ","love":"Им будет легко друг с другом. Они часами смогут болтать на отвлеченные темы, наслаждаясь беседой и друг другом. Их свидания будут максимально романтичными: как в самом начале отношений, так и спустя долгое время. Они оба не привыкли ревновать и ограничивать своих партнеров, так что они сразу сойдутся в том, что видят отношения одинаково. Первым в любви признается, скорее всего, он – все же мужчина-Весы более старомоден.\\n\\nЖенщина-Водолей же вечно витает в облаках и часто сама не подозревает, какие чувства она испытывает. Мужчина-Весы может посвящать стихи и музыку своей возлюбленной, а так как женщина-Водолей – самая настоящая муза, делать это ему будет хотеться вновь и вновь. Между женщиной-Водолеем и мужчиной-Весами будет нежная любовь, хрупкая, воздушная и бесконечно ласковая.","sex":"В сексе им будет не хватать материальности. Они оба витают в облаках, и если на этапе разговоров это огромный плюс, то в постели это плюсом назвать никак нельзя. Им обоим может хотеться более страстного и напористого партнера, готового повести за собой – оба они скорее ведомые.\\n\\nОсознав, чего не хватает их сексуальным отношениям, они могут развивать свои слабые стороны и стараться угодить друг другу – при большой любви и терпении женщина-Водолей и мужчина-Весы могут иметь отличный секс, который удовлетворит их обоих.","family":"У них может получиться хороший крепкий брак, в котором будут присутствовать взаимное уважение и общие увлечения. Это союз двух свободных личностей, так что вряд ли здесь будет присутствовать разделение на мужчину и женщину, о котором привыкли говорить в обществе. Женщина-Водолей может стать хорошей женой и матерью, но она не видит свое предназначение только в этом. Также и мужчина-Весы не спешит примерить на себя костюм мужа-супермена.\\n\\nСкорее всего, они будут помогать друг другу справляться с обязанностями, считая их, по большому счету, общими. Это такой либеральный брак – идеал современности.","friends":"О, у них много поводов для того, чтобы стать друзьями. Книги, танцы, музыка, поэзия, кино – они могут болтать часами о том, что их интересует. Если мужчине-Весам станет скучно, он всегда может позвонить своей подружке – уж она найдет, чем его занять. И если женщине-Водолею будет грустно и холодно на душе (а женщины–Водолеи частенько от этого страдают), она знает, к кому обратиться за психологической помощью. ","business":"Их общее дело, скорее всего, будет вытекать из их общих интересов. Они могут работать в одной редакции, например, и выпускать газету или журнал. Или это может быть что-то, связанное с искусством и творчеством. В любом случае, женщина-Водолей и мужчина-Весы смогут неплохо сработаться, так как обладают схожей мотивацией. Она стремится к самовыражению и поиску новых смыслов, а он – к гармонии: физической и словесной.\\n\\nВряд ли кто-то из них был бы начальником, скорее всего, это были бы деловые отношения двух равноправных партнеров, каждый из которых знает свое дело и старательно (или не очень) выполняет его."},"scorpio":{"description":"Совместимы на 89%. Она нежная, он страстный. Возможно, это оно из лучших сочетаний.","love":"Она — независимая и свободолюбивая, он — похититель чужих эмоций. Кажется, они настроены друг против друга, но это только поначалу. Со временем мужчине-Скорпиону удастся разбудить в женщине-Водолее яркие эмоции, хотя ему действительно придется постараться. Она довольно холодна, ее любовь — трезвая, несколько отстраненная. Это не тот жар, который мы видим у мужчины-Скорпиона, нет. Они очень по-разному относятся к самой любви, хотят от нее разного.\\n\\nОна больше тяготеет к любви-партнерству, в котором ей будет интересно и легко. Ему же требуется насыщенная, концентрированная любовь-эрос, в которой он мог бы сгореть. Вряд ли, конечно, они когда-нибудь найдут золотую середину, которая устроила бы их обоих, но поиском они точно насладятся.","sex":"Это будет напряженная борьба. Женщина-Водолей в союзе с мужчиной-Скорпионом проявит свою глубокую скрытую сексуальность — он кого угодно заставит раскрепоститься. А мужчина-Скорпион, в свою очередь, будет поражен ее неожиданными мыслями — такими возбуждающими и необычными. Он всегда будет стараться найти источник ее вдохновения — и никогда его не найдет. Так же, как и она никогда не скроется от его желания — придется исполнять.\\n\\nЭта пара с успехом может пробовать ролевые игры и другие способы подстегнуть эмоции и разнообразить свою сексуальную жизнь.","family":"Это будет бурный, эмоциональный брак. Дело в том, что их ценности в области семейных отношений не совпадают. Мужчина-Скорпион, как представитель водной стихии, мечтает все же о тихой гавани — в которой он, конечно, будет устраивать эмоциональные бури. Женщина-Водолей вообще не признает формальностей, она не понимает, почему один человек должен принадлежать другому и как это вообще возможно. Не любит давать обещания — в общем, затащить ее под венец будет сложно.\\n\\nЕсли это все-таки произошло, мужчина-Скорпион получит нежную жену, не лишенную фантазии. Она не станет отличной хозяйкой, но и он не будет образцовым мужем. Их семейная жизнь не будет простой, но она точно будет яркой и нескучной.","friends":"Она умеет дружить так, как не умеет никто другой. Мужчина-Скорпион оценит преданность и верность женщины-Водолея как друга, она всегда придет на помощь и сумеет поддержать. Он же, в свою очередь, гарантирует ей ровно то же самое. Они будут немного не понимать друг друга, когда речь будет касаться эмоций: ей будет неясно, зачем он так тратит себя на то, что по ее мнению, не заслуживает времени и сил. А ему будет непонятно, почему она не позволяет себе жить эмоционально, интенсивно — как он.\\n\\nВ любом случае, у них не будет долгих споров, они просто примут друг друга такими, какие они есть.","business":"Им удастся достичь своих профессиональных целей, если они будут действовать сообща. Стратегом будет мужчина-Скорпион, он сумеет наметить цель, а вот женщине-Водолею придется выбирать конкретные шаги, которые приведут их к результату. Иногда ее будет отталкивать его манера преувеличивать проблемы, а он будет недоволен ее слегка отстраненным отношением к делу, но если они хотят добиться многого, им придется забыть об этих пустяках."},"sagittarius":{"description":"Совместимы на 100%. Они очень похожи: оба свободолюбивые и жизнерадостные. Возможно, они нашли друг друга.","love":"Это пример классических партнерских отношений. Никто ни на кого не давит, ни к чему не склоняет, не навязывает свою волю. Дело в том, что женщина-Водолей и мужчина-Стрелец — это два независимых человека, которые ненавидят рутину и собственнические инстинкты. Поэтому, во-первых, в их отношениях отсутствует скука. Если они чувствуют, что рутина затягивает, они быстро находят как и чем разнообразить жизнь и отношения. И во-вторых, они не ревнуют.\\n\\nКонечно, мужчина-Стрелец может иногда заметить, с каким интересом на его возлюбленную смотрят другие мужчины, но это скорее подбодрит его, чем заставит ревновать. Свобода — вот то, что они ценят превыше всего в любви, и хорошо, что их ценности совпадают.","sex":"Их секс будет и страстным, и нежным. Женщина-Водолей принадлежит к стихии Воздуха, поэтому она привнесет в интимную жизнь легкость и вдохновение, а мужчина-Стрелец, будучи представителем стихии Огня, что называется, «задаст жару». Им будет о чем поговорить, будет о чем и помолчать. Женщина-Водолей — большая оригиналка, она всегда сумеет чем-то удивить мужчину-Стрельца. Кроме того, между ними всегда будет сохранятся легкая недоговоренность, что только подстегнет страсть и желания. ","family":"Они не из тех, кто стремится оформить отношения. Если они все же почему-то решились на это, то не пожалеют. Их отношения станут более крепкими и доверительными, совместный быт также сблизит их. Женщина-Водолей не станет лучшей в мире хозяйкой, но она всегда найдет способ побаловать своего мужа. Мужчина-Стрелец также не является образцовым хозяином — он более легкий, живой — но его жена всегда может рассчитывать на его поддержку и помощь любого рода.\\n\\nИх детям будет весело и радостно расти в такой семье, где нет строгих правил и давления.","friends":"Наверное, это одна из лучших пар, которые дружат. И женщина-Водолей, и мужчина-Стрелец вообще предпочитают отношения без обязательств — морального плана. А дружба как раз и является таким форматом отношений, в котором все решения принимаются искренне, никто никому ничего не должен и в то же время всегда придет на помощь. Им будет хорошо вместе. Скорее всего, они сойдутся на почве общих увлечений, а потом поймут, что и их человеческие качества очень схожи.\\n\\nОни будут долго беседовать друг с другом, все глубже и глубже исследуя закоулки своей души и души своего друга или подруги.","business":"Лучше всего им будет удаваться совместная творческая и интеллектуальная деятельность. Они оба скорее теоретики, чем практики, поэтому смогут быть исследователями, авторами, преподавателями. Если женщина-Водолей будет искать новую информацию, знакомиться с нужными людьми, то мужчина-Стрелец займется проработкой деталей дела — правда, ему это будет несколько сложно.\\n\\nБудет лучше, если для решения практических вопросов они обратятся к представителям земной стихии, оставив себе то, что у них получается как бы само собой."},"capricorn":{"description":"Совместимы на 92%. Она-оригинальна и свободолюбивая, он – суров, серьезен, но все-таки довольно мил. Интересно, сможет ли он удержать ее?","love":"Любовь между женщиной-Водолеем и мужчиной-Козерогом случается внезапно. Но, если разобраться, ничего неожиданного тут нет, все вполне предсказуемо. Они оба находятся во власти Сатурна – строгой, загадочной планеты времени и ограничений. Но ею управляет еще и Уран – планета свободы и новых идей. Можно сказать, что те внутренние рамки, которые ею уже преодолены, им еще не тронуты, они сдерживают его. В этом и заключается главная коллизия их отношений.\\n\\nМужчина-Козерог всеми силами будет стараться сдержать романтические порывы женщины-Водолея. Ей чужды ограничения, если только не она сама их себе установила. В их отношениях он будет пытаться удержать ее: и ментально, и физически – она же постоянно будет пытаться вырваться. В моменты, когда оба они устанут и просто прильнут друг к другу, их любовь раскроется особенно ярко и нежно, ведь и женщина-Водолей, и мужчина-Козерог настроены на глубокие и доверительные отношения.","sex":"В сексе между женщиной-Водолеем и мужчиной-Козерогом главным противоречием станет его консервативность и ее нонконформизм. Она не захочет ничего планировать, не будет подчиняться традициям, не станет пытаться угодить любимому ценой собственных уступок. Он же – любитель качественного, хорошо спланированного секса, который имеет, скажем, свою четкую структуру.\\n\\nНадо заметить, кстати, что мужчина-Козерог крайне раним во всем, что касается близких отношений, а женщина-Водолей не ранит его своей кажущейся невнимательностью ко всему физическому и материальному. Она довольно романтична и трогательна, он оценит ее милую женственность, если не считать того, о чем было сказано в самом начале.","family":"Если он возьмет ее в жены, скорее всего, это навсегда. Мужчина-Козерог вообще славится тем, что склонен сохранять брак до самого конца и решается на развод только в том случае, если отношения разрушились окончательно и надежды на воссоединение больше нет. Женщина-Водолей относится к браку тоже очень серьезно, она вообще крайне преданна. В нем она найдет надежность – то, чего ей очень не хватает.\\n\\nЕсли у них появятся дети, мужчина-Козерог станет им суровым, но спарведливым отцом, который многому научит их, а Женщина-Водолей будет той самой доброй мамой, которая разрешает все, пока папа не видит. Картинка их семейной жизни, кажется, идиллична – что ж, кажется, такая она и есть на самом деле.","friends":"Они могут дружить годами, пока один из них (предположительно, женщина-Водолей) не решится преступить черту и вывести отношения за рамки дружеских. В конце концов, их будет слишком тянуть друг к другу, чтобы оставаться просто друзьями. Но, допустим, они дружат. Женщина-Водолей вполне способная стать музой-подругой этому сухому и временами чопорному мужчине-Козерогу. Он же поддержит ее, когда она в очередной раз не справится с чем-то, выходящим за рамки ее «воздушных» представлений о жизни.\\n\\nТакая дружба может тянуться несколько лет, но в итоге она все равно перерастет во что-то большее: они оба умеют ждать и выбирают самое лучшее и самых лучших – друг друга.","business":"В их общем деле она будет самой настоящей вдохновительницей. Скорее всего, идея начать что-то совместное будет принадлежать именно ей, ведь женщина-Водолей обладает отменной интуицией на внутренние таланты людей. И в мужчине-Козероге она обязательно отыщет что-то, что заставит его, отринув все страхи и сомнения (которых у него, к слову, миллион), ввязаться в придуманный ею заманчивый проект. Их бизнес обязательно будет приносить прибыль: мужчина-Козерог выстроит все процессы идеально.\\n\\nЖенщина-Водолей будет налаживать связи с партнерами и продолжать вдохновлять мужчину-Козерога, вселяя в него смелость и бесстрашие, подстегивая его желание развиваться и зарабатывать деньги."},"aquarius":{"description":"Совместимы на 77%. Женщина-Водолей — это ураган, мужчина-Водолей — тоже. Когда они вместе, это двойной ураган — штука захватывающая и опасная.","love":"Планета Уран, которая управляет знаком Водолея, обязывает его любить все странное, необычное, непривычное и свободно. Вот поэтому-то женщина и мужчина-Водолей, едва завидя друг друга, влюбляются страстно и бесповоротно. Ведь оба они — просто образцы нестандартности. Их отношения нельзя назвать тихими и спокойными, они не могут без внезапных изменений, да и эмоции свои не всегда умеют выразить так, чтобы не обидеть партнера.\\n\\nНо поскольку они — отражение друг друга, все этические оплошности легко прощаются и забываются. Главное в их отношениях — тонкая сонастроенность друг с другом, романтичность, на которую способны немногие, поэтому два Водолея очень ценят свою любовь и то, что между ними сложилось.","sex":"Сексуальная жизнь этих двух выдумщиков никогда не будет скучной. Самая эрогенная зона что у женщины, что у мужчины-Водолея — это, конечно, мозг. Поэтому их не устроит просто секс без интересных и долгих прелюдий, без интриги в конце. Возможно, их ненадолго хватит с таким-то подходом. С другой стороны, они способны растянуть удовольствие надолго: медленно готовясь, потом так же медленно смакуя каждый шаг, каждое прикосновение друг к другу.\\n\\nОбязательным будет наличие возбуждающей литературы и видео — очень уж они это любят.","family":"Эти двое могут и пожениться. Водолей — знак чрезвычайно романтичный, и брак ему часто видится этаким союзом двух свободных влюбленных людей. Ну, то есть про быт и прочее ни женщина-Водолей, ни мужчина-Водолей, конечно, не думают. И часто очень зря, потому что в браке их подстерегают вполне земные проблемы, связанные с финансами и той самой бытовой частью жизни.\\n\\nТо, что им казалось неважным, когда они были поодиночке, в браке выходит на первый план, обнажая их общую несостоятельность в этом вопросе. С другой стороны, они вполне могут решить эти проблемы, прибегая к помощи других людей, обеспечив себе счастье и спокойную семейную жизнь без проблем и бытовых ссор. Что ж, кажется, это идеальный вариант брака.","friends":"Дружить женщина-Водолей и мужчина-Водолей начнут сразу же, как только познакомятся. Вообще Водолей — знак дружбы, поэтому уж в чем-в чем, а в дружбе они знают толк. Им всегда будет о чем поговорить и даже больше. Они смогут просто молчать друг с другом, мысленно передавая сообщения. Да-да, это обычный водолейский способ общения, когда они предпочитают тренировать свою интуицию, а не язык.","business":"Водолеи обладают замечательным чутьем на все перспективное. Именно поэтому, если два Водолея трудятся над чем-то, в этом чем-то есть смысл. Другое дело, что практической пользы может быть мало, или, например, это что-то совсем не приносит денег. Но если уж женщина-Водолей и мужчина-Водолей занимаются каким-то проектом, работать они будут с максимальной отдачей. Правда, не всегда сумеют верно распределить нагрузку, отчего могут быть срывы сроков и неожиданности, которые не всегда к лучшему.\\n\\nДвум Водолеям, работающим вместе, можно посоветовать не останавливать свою фантазию и почаще обращаться за помощью к своим более «земным» товарищам по работе."},"pisces":{"description":"Совместимы на 100%. У них похожие взгляды. Кажется, они сумеют понять друг друга достаточно глубоко. ","love":"Самое главное, чего ищут в любви и женщина-Водолей, и мужчина-Рыбы — это глубину. Они оба довольно интеллектуальны, чтобы понимать отношения как единство двух личностей, каждая из которых заботится о собственном развитии и желает того же другому. Они ненавидят ревность, собственнические инстинкты, не понимают, зачем замыкаться на одном человеке. Можно сказать, что их отношения будут даже несколько циничными, будто холодноватыми.\\n\\nВ то же время в них будет присутствовать настоящее уважение и интерес к партнеру как к уникальной личности, а не как к какому-то постороннему объекту. Женщина-Водолей и мужчина-Рыбы должны будут развивать в себе более живой, более страстный подход к любви, чтобы суметь насладиться всеми ее прелестями, чтобы жить более сочно и насыщенно.","sex":"Секс женщины-Водолея и мужчины-Рыбы будет чем-то сродни медитации. Они оба настроены скорее не на физическое удовольствие от процесса (хотя оно тоже является важной частью, безусловно), а на чувственно-эмоциональное. Этап подготовки, прелюдии — чрезвычайно важен для них. Долгие расслабляющие беседы, нужная музыка — все это будет очень качественно, будто это и есть самая главная часть. Возможно, это так и есть. ","family":"Брак между женщиной-Водолеем и мужчиной-Рыбы будет очень нежным и крепким. Они не станут исполнять привычные обществу роли идеальных супругов — у них совсем другие интересы — но их семья будет по-настоящему крепкой. Женщина-Водолей всегда сумеет поддержать мужа, а мужчина-Рыбы довольно часто испытывает затруднения, связанные с прагматической стороной жизни. Она воодушевит его и вдохновит на преодоление трудностей любого порядка.\\n\\nОн же, в свою очередь, создаст необходимую эмоциональную атмосферу любви и покоя, в которой будет очень комфортно любому члену семьи, особенно детям. Женщина-Водолей и мужчина-Рыбы будут очень озабочены тем, чтобы максимально раскрыть таланты каждого: и свои, и таланты своих детей.","friends":"Дружить у них тоже получится. Они оба довольно общительные (правда, мужчина-Рыбы нередко раскрывается только наедине), любят приключения и охочи до чего-нибудь новенького. Это будут настоящие приятели, друзья, которые могут рассказать друг другу обо всем, что их радует или тревожит. Женщина-Водолей будет всегда чуть бодрее своего друга мужчины-Рыбы, поэтому роль заводилы в их микрокомпании, скорее всего, будет принадлежать ей. Он же мирно согласится на все, что она придумала — и будет счастлив.\\n\\nМужчина-Рыбы же сумеет понять ее тревоги, выслушать и дать дельный совет —  женщина-Водолей будет очень благодарна за такую дружескую поддержку.","business":"Они смогут работать вместе, создавая что-то красивое и интересное. Вряд ли они смогут показать себя в том, что уже давно всем понятно и известно: женщина-Водолей и мужчина-Рыбы лучше справляются с тем, что еще не изведано, там, где поле для исследования достаточно широко. Вместе они смогут ставить амбициозные цели и добиваться их. Мужчина-Рыбы обладает шикарной интуицией, он обязательно найдет путь решения любой задачи, а женщина-Водолей — во что бы то ни стало получит необходимую информацию."}}
