{"aries":{"description":"Совместимы на 82%. Она – сама мягкость и дипломатичность, он же состоит из желания и нетерпения. Кажется, они созданы друг для друга. Или…","love":"Когда встречаются женщина-Весы и мужчина-Овен, они сначала совсем не понимают друг друга. Ее раздражает его напористость и недипломатичность, он же не сразу загорается ею: какая-то она слишком легкая и воздушная. Но чем глубже они всматриваются друг в друга, тем больше возрастает их взаимный интерес. Их любовь вспыхивает спонтанно, отношения развиваются по классической схеме: он добивается ее, она позволяет себя завоевывать.\\n\\nЖенщина-Весы из тех, кто любит пококетничать и поиспытывать терпение, мужчина-Овен прямолинеен и ненавидит ждать. Ею управляет романтичная Венера, им – пылкий Марс. Их отношения будут полны ярких моментов, скучно точно не будет.","sex":"Инициатива здесь, конечно, будет принадлежать мужчине-Овну. Женщина-Весы способна ненавязчиво создать интригующее настроение – и себе, и своему возлюбленному, а мужчина-Овен, моментально считав все знаки и намеки, примется за дело. Их сексуальные отношения можно назвать по-настоящему гармоничными. Пожалуй, это одна из немногих зодиакальных  комбинаций, в которой оба партнера чувствуют себя превосходно.\\n\\nКонечно, иногда они сталкиваются с некоторым непониманием друг друга, но постель – лучшее место для них, чтобы обсудить все противоречия, найти компромисс и тут же проверить его на практике.","family":"Можно сказать, они из тех, кто весгда стремится к браку, но необязательно должен его заключить. И дело тут вот в чем. Женщина-Весы мечтает о любви, партнерстве. Мужчина-Овен жаждет обладать той, которую любит. Часто официальное оформление отношений «сбивает» страсть и романтику – а это для них самое страшное, что может произойти. Эти двое выберут скорее встречаться до самой смерти, чем пожениться и утратить тот огонь, который пылает между ними.\\n\\nНо если они поженятся, то все может сложиться более чем удачно. Гостевые браки, ссоры-примирения, разлуки и долгожданные встречи – все это поможет сохранить пламя их любви, даже когда отношения между ними официальнее некуда.","friends":"Это будет дружба-поддержка. Они оба могут оказать помощь друг другу, их дружеские отношения по-настоящему ценны для обоих. Женщина-Весы подскажет мужчине-Овну, как наладить отношения с людьми, он же сумеет дать ей необходимый волевой импульс, поможет побороть нерешительность. Они будут нуждаться в друг друге, как ни в ком больше, а все потому, что в этом союзе есть и энергия, и гармония. Скорее всего, они все же начнут встречаться: слишком уж все идеально для обыкновенной дружбы.","business":"Если они орагнизуют общее дело или бизнес, распределение ролей будет таким: женщина-Весы станет заниматься налаживанием связей с клиентами и партнерами, а мужчина-Овен будет завоевывать рынки, территории, умы клиентов и все, что попадет в поле его зрения. Это довольно успешная пара для совместной работы – опять же, если их рабочие отношения не будут испорчены романтическим подтекстом.\\n\\nХотя почему обязательно испорчены? Думается, женщина-Весы и мужчина-Овен смогли бы успешно совмещать и любовные, и деловые отношения."},"taurus":{"description":"Совместимы на 93%. Они так похожи: оба стремятся к гармонии и любви.","love":"Венера, планета любви, управляет знаками Весов и Тельца. Это значит, что их основная цель — поиск любви и гармонии — является общей. Они легко влюбляются друг в друга, проводят вместе много времени, не ощущая дискомфорта. Что интересно, женщина-Весы управляет ментальной гармонией, ее любовь — воздушная, невесомая. А мужчина-Телец заведует физической стороной любви. Он заботлив и творит телесную гармонию. В общем, эта пара окружена любовью во всех ее ипостасях.\\n\\nНо проблемы в отношениях все равно возможны: они оба несколько нерешительны и не любят проявлять инициативу — это Венера ограничивает их. И в ситуации, когда выбор все-таки нужно будет сделать, никто не возьмет его на себя. Конечно, страдать больше будет мужчина-Телец, так как мужчина должен быть более твердым и решительным. Если они поймут особенности друг друга и примут их, как свои собственные (а они, как мы выяснили, и правда почти совпадают), их отношения имеют большие шансы.","sex":"Секс между женщиной-Весы и мужчиной-Тельцом будет, с одной стороны, не лишен романтики, а с другой — в нем будет все очень разумно с точки зрения техники — мужчина-Телец об этом позаботится. Они оба очень ценят наслаждения любого характера, особенно сексуального. И все-таки главным в этой сфере будет именно мужчина-Телец, он «настроит» интимную жизнь пары. Женщина-Весы может быть очень обворожительной, она будет создавать настроение, соблазнять своего любимого одним только своим видом.\\n\\nНемаловажную роль в их сексуальной жизни будет играть искусство: оно послужит возбуждающим фактором для обоих.","family":"Их брак будет тихим и спокойным — просто воплощение мечты об идеальной семейной жизни. Мужчина-Телец будет прекрасным мужем, способным обеспечить семью всем необходимым. Тем более что женщина-Весы не очень практична, она будет выполнять роль музы в доме, но никак не хозяйки. И если с представителями других знаков у нее могли бы быть большие трудности (поскольку она служит скорее «украшением» семьи), то мужчина-Телец сумеет оценить ее прелесть.\\n\\nДети в такой семье будут воспитываться в теплой и спокойной обстановке, родители позаботятся о том, чтобы их таланты были раскрыты.","friends":"Дружить они, конечно, смогут. Женщина-Весы и мужчина-Телец обладают схожими интересами и темпераментами. Они оба настроены на теплое общение и уважительное отношение к партнеру. Друг с другом они всегда смогут обсудить самые важные вопросы своей жизни, будучи уверенными, что найдут понимание. Кроме того, у женщины-Весы и мужчины-Тельца обязательно будут общие увлечения, связанные с областью искусства.\\n\\nОни обожают хорошую музыку и кино, так что их дружеские вечера будут очень приятными и расслабляющими.","business":"Женщина-Весы и мужчина-Телец могут работать вместе над чем-то, связанным с людьми или искусством — в этих сферах они способны добиться огромных результатов, особенно если объединят свои усилия. Кроме того, у них хорошо получится производить что-то красивое или вкусное — мужчина-Телец превосходно разбирается в еде, а женщина-Весы умеет оценить степень привлекательности любого продукта.\\n\\nВероятно, им будет не хватать решимости — например, если они задумают общий бизнес, но при должных усилиях они сумеют-таки проявить необходимую для дела инициативу."},"gemini":{"description":"Совместимы на 93%. Это союз двух легких, воздушных людей. Иногда, впрочем, им будет просто необходимо приземлиться.","love":"Любовь между женщиной-Весы и мужчиной-Близнецы не вспыхивает мгновенно, хотя замечают они друг друга сразу. Женщину-Весы трудно не заметить, обычно она находится если не в центре, то почти в центре внимания. Она обаятельна и деликатна, часто очень миловидна внешне. Мужчина-Близнецы обожает завязывать знакомства с такими барышнями — а она, безусловно, заинтересуется этим разговорчивым молодым человеком.\\n\\nИх отношения будут развиваться довольно быстро, поскольку оба принадлежат к стихии Воздуха, а «воздушные» люди привыкли форсировать события своей романтической жизни. Им будет легко и приятно вместе, правда, может возникать ощущение нехватки чего-то надежного, стабильного, постоянного. И если мужчину-Близнецы это вряд ли напряжет, то для женщины-Весы это может стать серьезной причиной для беспокойства.","sex":"Секс между женщиной-Весы и мужчиной-Близнецы будет интересным и живым. Она очень настроена на партнера, слушает и слышит его, пытается угадать желания. Беда только в том, что мужчина-Близнецы эти желания не очень транслирует — он привык исследовать свою партнершу, угадывать ее мысли и сексуальные стремления. Можно сказать, что эти двое привыкли ориентироваться на партнера, и когда они оказываются в постели друг с другом, им словно не на кого ориентироваться.\\n\\nС другой стороны, они всегда могут развлечь друг друга легкой болтовней — что может быть милее болтовни в постели?","family":"Брак женщины-Весы и мужчины-Близнецы будет таким же легким и ненапряженным, как и их отношения. Они не станут заморачиваться по поводу быта: ни она, ни он не любят вести хозяйство. Впрочем, комфорт они любят, особенно женщина-Весы. В их семье будет много радости, интересных развлечений, разговоров. Они могут приглашать гостей, выезжать на природу и путешествовать, ходить в кино и театр — это будет очень светская семейка.\\n\\nИм может не хватать твердой опоры, верных решений и ответственности, которую они то и дело будут скидывать друг на друга.","friends":"Дружить у них выйдет лучше всего: женщина-Весы сумеет поддержать, когда нужно, а мужчина-Близнецы — развлечь, развеселить, подбодрить. В общем-то, они будут обмениваться общением и эмоциями, а вот полезных практических советов ждать не придется. Они оба немного похожи на детей — стихия Воздуха, к которой они оба принадлежат, вообще является «детской», так что их дружеские отношения будут по-детски простыми и искренними.","business":"Им было бы хорошо работать вместе над чем-то, связанным с журналистикой или искусством. Или связями с общественностями, кстати. Их обязанности делились бы естественным образом: женщина-Весы устанавливала бы отношения, занималась вопросами дипломатии, а мужчина-Близнецы собирал бы полезную информацию и подавал бы ее в нужной форме. В общем-то, они могли бы работать везде, где требуется подвешенный язык и умение найти подход к людям.\\n\\nЕдинственная сложность их совместной работы — возможная конкуренция."},"cancer":{"description":"Совместимы на 78%. Отношения между женщиной-Весы и мужчиной-Раком будут нежными и романтичными. Но крепкими ли?","love":"Они оба очень ласковые и податливые. И женщина-Весы, и мужчина-Рак настроены на то, чтобы угадывать желания партнера, быть его второй половинкой во всем, буквально сливаться с ним воедино. Естественно, что в отношениях друг с другом они будут направлять свои способности не туда, где они действительно нужны. Скорее всего, женщину-Весы будет раздражать то, что мужчина-Рак пытается найти ниточки, дергая за которые, он сможет ею управлять.\\n\\nИменно так он привык действовать, но так любит действовать и она. Партнеры, на которых настроен каждый из этой пары, принимают такой стиль общения, они отдают бразды тонкого психологического управления своим любимым, но внутри пары женщины-Весы и мужчина-Рак просто нет возможности руководить чьими-то чувствами и эмоциями. В общем, они будут не совсем удовлетворены романтическими отношениями друг с другом.","sex":"В сексе они также оба будут испытывать дискомфорт, так как их ожидания не будут соответствовать действительности. Женщина-Весы будет разочарована неспособностью мужчины-Рака действовать резко и решительно, а мужчине-Раку будет не хватать от нее напора и сосредоточенности. Зато все будет очень душевно, они точно поймут желания друг друга — жаль только, не могут их реализовать.\\n\\nВпрочем, будут очень стараться, каждый из них даже может сыграть роль желаемого партнера, но тогда быть собой в этом союзе вряд ли получится.","family":"Ели они поженятся, то будут во что бы то ни стало пытаться сохранить семью. И женщина-Весы, и мужчина-Рак настроены на долгие доверительные отношения, а для него семья вообще является самым главным в жизни. Они будут очень стараться исполнять классические роли мужа и жены, но у них это необязательно получится. Мужчина-Рак — очень мягкий и нежный, ему не свойственно проявлять жесткость, и если женщина-Весы этого ждет — ей придется распрощаться со своими иллюзиями.\\n\\nСама же она не образец перфекционизма, поэтому мужчина-Рак может и не получить поддержку от жены — скорее всего, ей самой понадобится поддержка.","friends":"Их дружба может быть легкой и необременительной. Они вряд ли будут обращаться друг к другу в действительно сложных жизненных ситуациях, когда им будет требоваться конкретная помощь. Скорее всего, они будут просто беседовать друг с другом, когда все хорошо и хочется просто поболтать с кем-то, кто имеет схожую систему взглядов и ценностей. Они оба обычно любят искусство и музыку, так что у них может быть много общих увлечений. Женщина-Весы и мужчина-Рак будут дружить легко, приятно и ненапряжно. ","business":"Если они будут работать вместе, они могут добиться отличных результатов, особенно в творчестве и сфере услуг. Оба они любят все красивое, понимают толк в общении с людьми, однако, обладают невысокой работоспособностью и иногда бывают крайне нерешительны. Поэтому им важно сотрудничать с представителями других знаков зодиака, «земных» и «огненных», чтобы подзаряжаться от них энергией и ощущением того, что все реально."},"leo":{"description":"Совместимы на 89%. Ей нравится его огонь, ему — ее воздушность.","love":"Отношения женщины-Весы и мужчины-Льва очень даже многообещающие. Она находит в нем то, что ищет — инициативность, смелость, напористость и честолюбие. Он видит в ней легкую, «воздушную» девушку, за которую хочется повоевать. Мужчина-Лев будет красиво ухаживать, женщина-Весы очень это оценит. Она сумеет подстроиться под него — сначала ему это понравится, но позже он может заскучать.\\n\\nДело в том, что мужчина-Лев настроен на более независимую партнершу, которая не стремится во всем соглашаться с мужчиной, которая хочет оставаться свободной. Женщина-Весы сдается слишком быстро и все же она нравится ему. Ему кажется, что еще немного — и она станет идеалом для него. Он же сам не является для нее наилучшим вариантом, но она также закрывает глаза на его склонность всегда быть в центре внимания (чем, кстати, заставляет ее ревновать), хотя ей это не очень-то и нравится.","sex":"Можно сказать, что в сексе они получают друг от друга то, что хотят. Женщина-Весы нуждается в сильном, инициативном партнере, желания которого она пытается понять — мужчина-Лев дает ей такую возможность. Ему же нужна легкая, но чувственная партнерша, способная разжечь в нем страсть, но не перехватывающая его инициативу. Женщина-Весы воплощает этот образ. Вместе они могут совершенствовать свое интимное мастерство, достигая новых высот.","family":"Если они поженятся, их семейная жизнь может быть почти идеальной. Правда, женщина-Весы вряд ли станет хорошей хозяйкой — ей гораздо интереснее общаться с любимыми людьми — мужем и детьми, искать причины их хорошего или плохого настроения, вдохновлять и воодушевлять их. Мужчина-Лев станет неплохим мужем — он будет и защитником, и добытчиком. Плюс — с ним можно будет еще и поговорить. Возможно, в их браке будет чуть меньше нежности, чем хотелось бы, но это не то, что может испортить общую картину.","friends":"Если они станут друзьями, это надолго. Женщина-Весы очень дорожит своими связями с людьми, так что она будет делать все возможное, чтобы их дружеское общение с мужчиной-Львом было идеальным. Она всегда поможет ему мудрым советом, выслушает и успокоит. Мужчина-Лев, в свою очередь, придет на помощь, когда она будет испытывать нелегкие времена, заставит ее принять верное решение (ведь как нелегко ей дается принятие любых решений!), вселит уверенность в своих силах.","business":"Если женщина-Весы и мужчина-Лев будут работать вместе, у них могут возникнуть проблемы. Дело в том, что они оба настроены скорее на построение связей между людьми, на налаживание отношений — особенно она. Поэтому для того, чтобы общая цель все же была достигнута, им потребуется серьезная помощь в организации труда, поскольку сами они организоваться вряд ли сумеют. Им обоим стоит вырабатывать более интеллектуальное отношение к делу, не принимать эмоциональных решений.\\n\\nЖенщина-Весы здесь будет, конечно, на вторых ролях — мужчина-Лев же сумеет выбиться вперед и, возможно, присвоить себе чуть больше заслуг, чем оно на самом деле есть."},"virgo":{"description":"Совместимы на 85%. Она — мягкая и романтичная, он — практичный, устойчивый, серьезный. ","love":"Отношения между женщиной-Весы и мужчиной-Девой, скорее всего, будут развиваться по классической схеме. Они оба довольно консервативны и сентиментальны, любят традиции и мечтают о том, чтобы все было и выглядело идеально, как в старых черно-белых фильмах. Долгий период ухаживания, подарки и внимание — всем этим мужчина-Дева одарит свою красавицу женщину-Весы. Она будет благодарна ему за такой подход, ведь сама она очень ценит красоту и гармонию во всем.\\n\\nЕдинственное, чего ей будет не хватать в нем — это напора. Женщина-Весы привыкла отвечать на проявление инициативы, ей необходимо видеть, что мужчина способен на подвиг. Мужчина-Дева не торопится проявлять агрессию, пусть даже и в позитивном ее виде. В общем, это будут довольно гармоничные отношения, которым, впрочем, будет не хватать какой-то искры, страсти, яркости.","sex":"Секс также будет лишен той искры, о которой мы уже поговорили. Хотя, они, конечно, могут привнести в свою интимную жизнь что-то яркое и запоминающееся, оба они все же не склонны к тому, чтобы действовать смело и без оглядки. Возможно, им будет немного скучно, но зато им всегда будет уютно — мужчина-Дева умеет позаботиться о комфорте, а женщина-Весы очень это ценит.\\n\\nСоздание нужной атмосферы женщина-Весы возьмет на себя, хотя ей может не всегда удаваться расслабить мужчину-Деву до нужной степени — все же он нуждается в огромных порциях расслабления. Если они решат возникающие проблемы каким-то образом, их сексуальная жизнь станет более гармоничной.","family":"Это будет тихий, спокойный, почти идеальный брак. Мужчина-Дева станет хорошим мужем, который обеспечивает семью всем необходимым, верен жене и очень заботлив. Женщина-Весы будет всеми силами стараться сохранить мир и гармонию в семье, и ей это будет удаваться. Она не отличается большой хозяйственностью, из-за этого могут возникнуть проблемы — но все же это недостаточный повод для размолвок в их браке.\\n\\nА вот реальной проблемой может стать холодность, которая то и дело будет проскальзывать между супругами, и если они не будут искать способы разжигания страсти, их брак может дать трещину.","friends":"Женщина-Весы славится своим умением сохранять дружбу со всеми, с кем свела ее судьба. И с мужчиной-Девой она найдет общий язык, будет выслушивать его, успокаивать. Правда, ей будет немного не хватать ярких развлечений, которые он не очень любит, но ради сохранения дружбы она пожертвует своими желаниями. Мужчина-Дева окажется очень полезным другом, в отличие от многих других: он будет оказывать ей практическую, реальную помощь, когда она действительно потребуется.\\n\\nЖенщина-Весы, сама отличающаяся непрактичностью, будет очень ценить такую поддержку.","business":"Вместе они могут достичь значительных успехов. Дело в том, что работать с мужчиной-Девой не совсем просто, но очень эффективно: он умеет распределить обязанности и спланировать результат. Женщина-Весы же отличается неспособностью оценить реальные усилия, которые требуются для достижения цели. Зато она отлично ладит с людьми: партнерами и другими сотрудниками, так что может обеспечить мужчине-Деве поддержку по этому важному аспекту.\\n\\nЕсли они объединят усилия, у них может получиться что-то совершенное."},"libra":{"description":"Совместимы на 91%. Пожалуй, это самый дипломатичный союз из всех возможных. ","love":"Отношения двух Весов — это отдельная история. Дело в том, что знак Весов — это знак любви, красоты и гармонии. Поэтому когда женщина-Весы и мужчина-Весы понимают, что они друг друга любят, происходит удвоение любви, красоты и гармонии. Возможно, им не совсем удобно от этого идеального расклада — попробуйте вынести такой груз счастья. Двое Весов будут максимально внимательны друг к другу: вот уж действительно ни один из них не станет поступать с другим так, как не хотел бы, чтобы поступили с ним.\\n\\nМаксимальная нежность, романтика — всего этого в их отношениях хоть отбавляй, а вот чего будет не хватать, так это твердой почвы под ногами (двое Весов — это удвоенная нерешительность в земных насущных вопросах) и страсти (они не привыкли ярко выражать свои эмоции).","sex":"Секс между женщиной-Весы и мужчиной-Весы, вероятно, будет очень обходительным. Если они к нему решатся перейти, разумеется. И женщина, и мужчина, рожденные под знаком Весов, отличаются большой застенчивостью в сексе. Они предпочитают ждать, когда первый шаг сделает их партнер — они должны точно видеть, что их желают. В паре двух Весов могут возникать недопонимания: каждый будет ждать инициативы от партнера, и никто, по сути, на эту инициативу не способен.\\n\\nКонечно, они смогут все-таки перейти к сексуальным отношениям, но этот переход будет довольно проблематичным. В интимной жизни их нельзя назвать дополняющими друг друга.","family":"Если женщина-Весы и мужчина-Весы поженятся, это будет так называемый «дворянский брак», в котором каждый будет стремиться к равенству и гармонии. Главными понятиями будут взаимное уважение и нежность, гармония человеческих чувств. В таком браке не ценятся сильные, испепеляющие эмоции — здесь приветствуется тихое счастье, которым принято делиться с каждым членом семьи. Дети женщины-Весы и мужчины-Весы получат любовь и поддержку обоих родителей.\\n\\nДвое Весов могут сохранить семью на долгие годы, а чаще всего — на всю жизнь.","friends":"Эти двое действительно умеют дружить. Они могут даже не видеться — их связь сохраняется на каком-то незримом уровне, они чувствуют друг друга на расстоянии. Они могут часами висеть на телефоне, болтая друг с другом обо всем на свете, но больше, конечно, о своих чувствах и о тех, кто им нравится.\\n\\nПредставители знака Весы могут легко абстрагироваться от сексуальных ощущений, поэтому друга противоположного пола они воспринимают именно как друга, и это придает их связи особый шарм, особую нежность и трогательность. Женщина-Весы и мужчина-Весы могут доверять друг другу самое сокровенное, будучи твердо уверенными в том, что они будут поняты.","business":"Просто замечательно, если двое Весов будут заняты общим делом, которое связано с красотой, искусством и людьми. Вдвоем они сумеют найти общий язык с кем угодно, сгенерируют в два раза больше самых гуманных идей и создадут нечто красивое. Может оказаться так, что один из партнеров старше другого — тогда младший сможет учиться у своего зодиакального брата (или сестры, если более опытной окажется женщина-Весы).\\n\\nЧем им не стоит заниматься вместе, так это принимать серьезные решения, особенно касающиеся крупных сумм денег."},"scorpio":{"description":"Совместимы на 64%. Она специалист по внешней гармонии, он — по внутренней дисгармонии. Кажется, им нужно многое обсудить.","love":"Они оба обожают любовь. Только вот представляют ее по-разному. Она — как что-то легкое, воздушное, единение душ. Он — как страстное, ревнивое, опасное, пронзающее. Там, где она ищет нежность, ему нужна страсть. В общем-то, им есть что дать друг другу, но вначале придется все-таки уяснить, кто есть кто.\\n\\nПроблемы в отношениях между женщиной-Весы и мужчиной-Скорпионом связаны с тем, что она может обижаться на его порывы и резкие слова и фразы, которые направлены на то, чтобы вызвать яркую эмоциональную реакцию партнерши. Женщине-Весы непонятно, к чему такой накал, многие выходки мужчины-Скорпиона она считает неразумными и даже грубыми. Он же расстраивается, не найдя отклик, замыкается в себе и может подолгу не разговаривать со своей возлюбленной.\\n\\nКогда они наконец решаются обсудить проблемы, выясняется, что ни один не хотел причинить боль любимому, просто они так по-разному проявляют свои чувства. Когда они станут ближе друг к другу, мужчина-Скорпион научится быть более выдержанным и станет дозировать свои эмоции, а женщина-Весы разрешит себе быть более страстной, порывистой — ведь, к чему лукавить, ей так этого иногда не хватает.","sex":"Тут женщине-Весы несказанно повезло: мужчина-Скорпион раскрепостит ее и научит быть собой. Их секс будет таким, каким должен быть секс: женщина-Весы — отличная ученица. Море неожиданностей — запланированных и не очень, океан страсти и нежности — вот что ждет женщину-Весы и мужчину-Скорпиона. Она поддержит его в любых начинаниях, ему будет нравиться то, что она готова на многое ради их общего удовольствия.\\n\\nЕдинственный минус их отношений заключается в том, что мужчина-Скорпион часто может не замечать, что он излишне давит на женщину-Весы в интимных вопросах. Это может спровоцировать ухудшение доверия — если только он вовремя не возьмет ситуацию под свой контроль.","family":"Брак между женщиной-Весы и мужчиной-Скорпионом не будет тихим, хотя она очень постарается сохранить спокойствие в семье. Мужчине-Скорпиону драматичные ситуации и резкие изменения нужны как воздух, а значит, ей придется подстраиваться под его психологический ритм. Нельзя сказать, что такой брак — это предел мечтаний женщины-Весы, но она настроена на сохранение отношений любой ценой, ею часто руководит страх потери партнера, так что она, скорее всего, будет тянуть лямку.\\n\\nВпрочем, вскоре она научится находить удовольствие в такой эмоциональной нестабильности, но вряд ли это пойдет ей на пользу.","friends":"Пожалуй, дружба — это оптимальный вариант отношений между женщиной-Весы и мужчиной-Скорпионом. Они не приближаются друг к другу настолько близко, чтобы он мог ранить ее, а она не вынуждена терпеть его общество, когда ей станет слишком много того эмоционального накала, который он с собой приносит. А в целом они могут понять друг друга, дать добрый и нужный совет, когда в нем есть необходимость.","business":"Хорошо, если мужчина-Скорпион будет руководителем, а женщина-Весы — подчиненной: тогда между ними не возникнет непонимания, когда он будет диктовать ей, что делать. В противном случае их совместная деятельность может оказаться под угрозой из-за нежелания женщины-Весы выполнять указания своего напарника, которого она не считает более компетентным.\\n\\nИх подходы к решению задач — разные, и было бы неплохо, если бы каждый из них смог действовать так, как ему удобно, не вызывая громкого или молчаливого осуждения у своего напарника."},"sagittarius":{"description":"Совместимы на 88%. Она – романтичная, он – оптимистичный. Она сглаживает острые углы, он попросту не обращает на них внимания.","love":"Если между женщиной-Весы и мужчиной-Стрельцом возникли отношения, они будут очень интересными. Дело в том, что и женщина-Весы, и мужчина-Стрелец обожают новые впечатления и крайне привязчивы к тем, кого они любят. Поэтому их пара выделяется на фоне других: они всегда вместе и они всегда в поисках чего-то свежего и интересного. Скорее всего, инициатором поиска приключений будет мужчина-Стрелец – в конце-концов, это его стихия.\\n\\nЗаконодателем отношений и хранителем душевной связи будет, конечно, женщина-Весы. Таким образом, он будет тянуть их пару вперед, а она обеспечит стабильность и прочность союза.","sex":"Из них двоих в сексе больше заинтересован, конечно, мужчина-Стрелец. Скорее всего, женщина-Весы будет играть роль музы, вдохновительницы – она способна разжечь его пламя своими невинными жестами и милой улыбкой. Мужчина-Стрелец не из тех, кто привык стесняться, она же довольно застенчива. Мужчина-Стрелец поможет женщине-Весы преодолеть робость в интимных отношениях, он способен подарить ей (а в первую очередь – себе) настоящее наслаждение.\\n\\nЕму нравится ее легкость и неиспорченность – она получает настоящее удовольствие от того, как он ведет себя: мягко, но напористо. У этой пары действительно высокая сексуальная совместимость и все шансы на то, чтобы оставаться привлекательными друг для друга в течение долгого времени.","family":"Из них двоих к браку стремится женщина-Весы, хоть и не высказывает свои желания о замужестве явно. А вот кто не хочет связывать себя узами брака, так это мужчина-Стрелец. Его натура – легкая и свободная – требует разнообразия, а семейная жизнь пугает его своей предсказуемостью и отсутствием достаточного личного пространства.\\n\\nКроме того, мужчина-Стрелец боится замкнуться на одном партнере: вдруг он влюбится в кого-то еще, будучи женатым человеком? Женщину-Весы такие предположения не пугают, она уверена в своей любви и не боится, что ее чувства изменят ей. Он может сделать ей предложение, руководствуясь внезапным порывом – она может согласиться, и тогда у них есть все шансы на долгую и счастливую совместную жизнь – главное, чтобы мужчина-Стрелец не заскучал.","friends":"Они могут быть лучшими друзьями. У женщины-Весы и мужчины-Стрельца много общих интересов, скорее всего, связанных с развлечениями и хобби. Оба они любят и поболтать о чем-то захватывающем и красивом. Они могут иметь общих любимых певцов, художников, писателей и поэтов: и мужчина-Стрелец, и женщина-Весы – часто люди несколько богемные, утонченные, им свойственнен снобизм.\\n\\nОни действительно будут наслаждаться обществом друг друга, удовлетворяясь совместными интеллектуальными поисками, путешествуя и развиваясь – духовно и физически.","business":"Если кто и способен ставить бизнес-цели, то это мужчина-Стрелец. Он всегда находится в поисках идеи, в воплощение которой стоит вложить время, деньги и усилия. Женщина-Весы поддерживает приятную рабочую атмосферу и занимается налаживанием связей с людьми: потенциальными партнерами, инвесторами, клиентами. Благодаря ее обаянию и тактичности их общее дело будет распространяться среди других людей, а идея, продвижением которой они занимаются, отшлифуется, отточится до безупречного блеска."},"capricorn":{"description":"Совместимы на 92%. Она — легкая и приятная, он — настоящий мужчина. Кажется, они нашли друг друга.","love":"Отношения между женщиной-Весы и мужчиной-Козерогом могут быть очень романтичными. Именно с такой нежной, изящной женщиной он сможет почувствовать гармонию и счастье. Главное, чтобы она сама не отступала от образа деликатной барышни и не разочаровывала его. Мужчина-Козерог бывает очень строг, и отношения с ним — довольно сложны и натянуты, и только небольшое количество женщин способны выдержать такую эмоциональную тяжесть.\\n\\nЖенщина-Весы очень податлива, она будто наполняется чужими эмоциями и начинает считать их своими. Сложность может быть в том, что мужчина-Козерог часто фонтанирует плохими эмоциями, и как бы она не перенапряглась, полностью считывая их и присваивая себе. В общем, их отношения могут быть весьма утомительными для нее, но чего не сделаешь ради любви.","sex":"Мужчина-Козерог отличается ярким темпераментом, так что он будет вести в этом сексуальном союзе. Женщина-Весы очень податлива и выполняет желания своего партнера (если, конечно, они не входят в противоречие с ее принципами). Они вместе способны взойти на вершины физического блаженства, только вот чувственности им будет иногда не хватать.\\n\\nЖенщина-Весы не всегда сможет понять своего очень закрытого любовника – она все же настроена на более импульсивного и экстравертного партнера, который ничего не держит в себе. Если они посвятят достаточно много времени изучению друг друга, то их сексуальная жизнь может заиграть яркими красками.","family":"Если они поженятся, то сделают все, чтобы их семейная жизнь была долгой и счастливой. Женщина-Весы сможет стать отличной женой, только вот хозяйственности ей будет не хватать. Мужчина-Козерог будет хорошим мужем — надежным и очень серьезным. Иногда, впрочем, ей будет немного холодно рядом с ним, а он будет считать ее недостаточно домашней. Годы позволят им лучше понять друг друга и подстроиться — он под нее, а она под него.\\n\\nХотя, наверное, подстраиваться будет только она: мужчина-Козерог не привык изменяться, чтобы угодить кому-то, даже если это его собственная жена.","friends":"Их дружба будет довольно прохладной, но и красивой. Они не будут навязываться друг другу, звонить среди ночи и совершать глупости вместе. Это будут ровные, спокойные дружеские отношения. Годы сделают их дружбу сердечнее и душевнее, но все же холодок, идущий прежде всего от мужчины-Козерога, будет не позволять сентиментальности взять свое. ","business":"Они неплохо сработаются. Мужчина-Козерог, конечно, будет организатором рабочего процесса — даже если он в подчинении у женщины-Весы. Она же сумеет наладить ровные отношения между ними, чтобы дело спорилось. Чем бы они ни занимались, сильные стороны этого тандема — умение выработать идеальную стратегию и привлечь людей для тактических действий в рамках этой стратегии. Женщина-Весы и мужчина-Козерог могут действовать довольно хитро, чтобы добиться результата, и в этом их несомненная сила.\\n\\nГлавное, чтобы они не использовали ее против друг друга."},"aquarius":{"description":"Совместимы на 96%. Они оба не любят долгих выяснений отношений, а любят когда все легко, просто и хорошо.","love":"Женщина-Весы и мужчина-Водолей чрезвычайно подходят друг другу. Они оба такие «воздушные», будто оторванные от земли — в самом прекрасном смысле. Их любовь будет ненапряженной, легкой и приятной. Они не станут донимать друг друга бессмысленными претензиями, скорее будут просто наслаждаться тем, что имеют. И женщина-Весы, и мужчина-Водолей склонны любить скорее ментально, чем эмоционально.\\n\\nЭто значит, что в любовь они вкладывают огромный смысл, они много размышляют над самой любовью, над тем, что за ней стоит. А вот чувства для них — что-то второстепенное, то есть они скорее любят головой, а не сердцем. Как бы сухо это ни звучало, но такой «способ любить» часто оказывается куда более действенным — он помогает сохранить отношения надолго, не нарушая их пустыми ссорами и упреками, не загрязняя эмоциональными выпадами.","sex":"Секс между женщиной-Весы и мужчиной-Водолеем вряд ли будет горячим. Они и к сексу относятся с прохладцей. Однако это не значит, что они его не любят. Любят, но опять же, головой, а не телом. Для разогрева им потребуется много разговоров, музыки и кино — благо, у них всегда много способов разнообразить свой досуг. Они будут нежными, необычными, иногда дикими. Особенно мужчина-Водолей, ведь он знатный любитель всего странного и даже шокирующего.\\n\\nЖенщина-Весы будет следить, чтобы они не вышли за рамки дозволенного: все же она стремится к гармонии во всем, в том числе и в сексе.","family":"Их брак будет удачным, если они оба будут готовы к нему. Это значит, что женщина-Весы и мужчина-Водолей должны быть достаточно взрослыми эмоционально, чтобы оформить свои отношения и начать вести семейную жизнь. Благодаря их интеллектуальному подходу во всем, они сумеют выработать верную стратегию поведения — и друг с другом, и с родителями, и с детьми.\\n\\nЖенщина-Весы не будет классической женой, которая занимается домом (если только дело не касается интерьера), а мужчина-Водолей вряд ли посвятит себя карьере и отцовству (хотя всякое бывает). Скорее всего, это будет семейный союз двух свободных личностей, которые просто делают то, что хотят, и любят друг друга.","friends":"Они будут лучшими друзьями. Для мужчины-Водолея дружба вообще является приоритетной, он очень бережет дружеские и приятельские отношения. Женщина-Весы отлично поддерживает отношения любого плана, главное, чтобы человек был ей дорог и интересен. Вместе с мужчиной-Водолеем они могут часами болтать обо всем на свете, смотреть кино и слушать любимую музыку — их вкусы будут на редкость похожими.\\n\\nИ несмотря на то, что оба они не привыкли жаловаться, смогут иногда изливать друг другу душу, весьма результативно.","business":"Они точно сработаются: у женщины-Весы и мужчины-Водолея очень похожие методы работы и вообще сам подход к труду. Они предпочитают интеллектуальную деятельность, причем женщина-Весы лучше справляется с той частью работы, которая связана с людьми и искусством, а мужчина-Водолей нуждается в том, чтобы исследовать что-то новое, непонятное. Он создает новые методы работы, открывает новые пути и области. Вместе они неплохо справятся с тем, чтобы представить миру новый продукт, разрекламировать его."},"pisces":{"description":"Совместимы на 81%. Женщина-Весы и мужчина-Рыбы вместе составят красивую пару, она — нежная и бесконфликтная, он — тонкий и понимающий. ","love":"Они обратят внимание друг на друга довольно скоро: ему, несомненно, понравится эта легкая и нежная женщина, со всеми умеющая найти общий язык. Она же будет заворожена его галантностью, мягкостью, в его взгляде она найдет что-то загадочное. Их отношения могут быть образцовыми: никто ни на кого не давит (давление противно природе как Весов, так и Рыб), вместе они развиваются и глубже изучают друг друга. Это в идеале.\\n\\nВ реальности же часто бывает, что все эти замечательные качества пары женщина-Весы и мужчина-Рыбы перечеркиваются их общей ленью, стремлением опираться на кого-то более сильного — как эмоционально, так и материально. Если они оба не возьмут ситуацию в свои руки, их пара может распасться, даже при условии большой любви. Только предельная честность поможет женщине-Весы и мужчине-Рыбы сохранить их союз — честность перед самими собой.","sex":"В сексе им будет не хватать лидера. И женщина-Весы, и мужчина-Рыбы привыкли быть ведомыми: они с легкостью понимают желания и стремления партнера, предпочитают подчинить его воле. В этом их удовольствие. Но когда они пытаются считать желания друг друга, это похоже на встречу двух шпионов: никто не хочет быть рассекреченным.\\n\\nМужчина-Рыбы вряд ли получит от женщины-Весы ту техничность в сексе, которую он сам обеспечить не может, а женщине-Весы будет не хватать напора, который она хочет получиться от партнера. Таким образом, их интимная жизнь, хоть и будет согрета нежнейшими чувствами с обеих сторон, будет все же неполной.","family":"Женщина-Весы тяготеет к официальному браку, мужчина-Рыбы вообще против любого официоза. Там, где она захочет взвалить на него ответственность, он попросту уйдет, отказавшись брать на себя любые обязательства. Знак Рыбы вообще не любит быть должным (исключения составляют случаи, когда представитель знака Рыбы сам взвалил на себя ношу, которая лично ему не кажется тяжелой), поэтому брак ему кажется чем-то, что может ограничить его свободу и навесить ненужные обязательства.\\n\\nНо если они все же поженятся (благодаря большой любви, которая их связывает), оба могут быть почти идеальными супругами. Правда, женщина-Весы не слишком хозяйственна – но, возможно, мужчина-Рыбы не из тех, кому нужен горячий ужин каждый день.","friends":"Дружить они могут долго и качественно. Что-что, а делиться своими чувствами эти двое могут: они будут устраивать вечера (если не сезоны) посиделок с вином и историями из жизни (в основном это будет истории любви, часто несчастной, особенно если докладчик мужчина-Рыбы). Разговоры — это, пожалуй, главное, что будет их связывать.\\n\\nИм будет очень легко и приятно вдвоем, особенно прекрасно то, что они ничего друг другу не должны, а значит, обойдутся без взаимных претензий и обид, как и полагается настоящим друзьям.","business":"Где-где, а в работе эти двое вряд ли будут помогать друг другу. Дело в том, что их практические качества не очень высоки, поэтому им понадобится кто-то, кто сумел бы организовать работу. Женщина-Весы и мужчина-Рыбы могут генерировать идеи, особенно в сфере искусства и творчества, но вот осуществлять эти задумки должен кто-то другой.\\n\\nИ для женщины-Весы, и для мужчины-Рыбы нужна такая работа, где они бы просто проявляли себя: размышляли, искали бы нужных людей, работали над атмосферой в коллективе."}}
