{"aries":{"description":"Совместимы на 91%. Она — нежная, неуловимая, смешливая, скромная и сексуальная одновременно. Он — сильный, смелый, активный — огненный! Теперь понимаете, почему они мечтают друг о друге?","love":"Да, между женщиной-Раком и мужчиной-Овном обычно случается именно любовь. Точнее даже так: любовь происходит между типичным Мужчиной-Овном и женщиной-Рак. Это союз нежности и силы, однако, не все так гладко и сладко. Ей больше нравится тихая пристань: мягкие пледы и травяной чай, а ему подавай экстрим и так называемые «эмоциональные качели» в отношениях. Она бы хотела больше спокойствия и стабильности, он в скрытой форме потребует от нее женского непостоянства.\\n\\nИ вот этого она пережить не сумеет: нет знака более постоянного и верного, чем Рак. А если Рак — женщина, ситуация усугубляется примерно в миллион раз. Ему будет с ней немного (или много) скучно, ей с ним — неспокойно.\\n\\nВпрочем, пока они не женаты, она еще потерпит, но вот потом… Ему, кстати, отношения без обязательств (считай — любовь) будут очень на руку: в них он получит и свободу, и некоторую непредсказуемость (если вообще можно говорить о непредсказуемости в случае с Раком), и добиваться надо будет снова и снова — а это мужчина-Овен любит, пожалуй, больше всего. В общем, страсти будет море, но оно ее, Рачьей душе, надо?","sex":"Чего-чего, а секса в этой паре будет предостаточно. А все потому, что женщина-Рак будет очень любить, а мужчина-Овен — очень хотеть. Секс будет регулярным, частым, энергичным (спасибо мужчине-Овну). В то же время он будет нежным и иногда сентиментальным — особенно если женщине-Раку захочется добиться чего-то конкретного от своего темпераментного любовника. Хотя, справедливости ради, стоит заметить, что женщина-Рак и «что-то конкретное» — понятия друг от друга крайне отдаленные.\\n\\nПроблемы могут возникнуть вот в чем: она будет нуждаться в большей организованности процесса (да-да, белизна и качество простыней влияют на ее сексуальный аппетит), тогда как мужчина-Овен будет действовать спонтанно и стихийно. Ему же от нее захочется большей игривости и податливости, возможно даже болтливости. А женщина-Рак из тех, кто любит помолчать во время такого важного и интимного процесса. Да, стоны — это другое. Тут она совсем не против.","family":"Если они все же решили пожениться, то это может быть надолго. Потому что женщина-Рак в принципе ориентирована на долгую семейную жизнь с одним партнером. А вот мужчина-Овен ищет больше не жену, а возлюбленную. Поэтому пока они встречаются, на коне он, но после того, как кольцо надето на палец женщины-Рака, он передает бразды правления в ее руки.\\n\\nВ этом заключается самая большая сложность их брака: добровольно сдавшись, женщина-Рак рискует больше не вызывать в мужчине-Овне тех эмоций, которые были в начале, на этапе знакомства, ухаживания и что-там-дальше. Это проблема, в принципе, общемировая, но в паре женщины-Рака и мужчины-Овна она звучит особенно громко. Впрочем, если она целенаправленно будет подогревать его интерес к себе, ей все же удастся построить крепкий брак, в котором он будет хорошим мужем, а она — прекрасной женой.\\n\\nМожно сказать, что брак будет держаться именно на усилиях женщины-Рака. Возможно, это не плохо: перед нами типичная модель семьи, в которой женщина является эмоциональным ядром, а мужчина, принимая собственную несостоятельность в этих вопросах, выполняет предложенные ею правила и, не побоимся этого слова, требования.","friends":"Дружба между мужчиной-Овном и женщиной-Раком будет либо очень крепкой, либо ее не будет вообще. Честно говоря, это как раз тот случай, когда никто не понимает, почему они еще не встречаются. И никто не верит, что они не спят. Женщина-Рак всегда поймет этого неутомимого борца за справедливость, предложит ему выговориться, не станет торопить, когда он будет подбирать слова, чтобы выразить свое душевное состояние.\\n\\nМужчина-Овен, в свою очередь, всегда придет на помощь, защитит ее от нападок со стороны, объяснит, как добиться того, о чем она и не смела мечтать. Это немного странная дружба: они будут нуждаться друг в друге эпизодически, только тогда, когда столкнутся с проблемами, которые не смогут решить в одиночку. Возможно, они будут дружить несколько лет перед тем, как поймут, что это любовь. Или не поймут.","business":"Мужчина-Овен и женщина-Рак могут организовать вместе что-то действительно работающее. Он будет инициатором, она — тем, кто хранит накопленное и прорабатывает детали. Мужчина-Овен сумеет подтолкнуть женщину-Рак к тому, чтобы она смелее относилась к деньгам и работе вообще, она же покажет ему способы мирного ведения бизнеса. Вместе эти двое сумеют материализовать любую идею."},"taurus":{"description":"Совместимы на 93%. Кажется, они созданы друг для друга: она — нежная и такая семейная, он — чрезвычайно заботливый и спокойный. ","love":"Любовь между женщиной-Раком и мужчиной-Тельцом — штука естественная и вполне органичная. Они оба приверженцы спокойного образа жизни, любят побыть дома и посентиментальничать. Женщина-Рак найдет в мужчине-Тельце ту надежную опору, о которой она всегда мечтает, он же сможет раствориться в ее нежности, доброте и заботе.\\n\\nПроблемы могут быть следующие: во-первых, женщине-Раку может не хватать решительности и смелости от мужчины-Тельца (он не привык лезть на рожон и что-то там доказывать), а ему может быть трудно с ее перепадами настроения («лунная» женщина — такая женщина!). Впрочем, если они действительно любят друг друга и дорожат своими отношениями, они, конечно, со всем справятся. Тем более что плюсов в их союзе куда больше, чем минусов.","sex":"Секс между женщиной-Рак и мужчиной-Телец может быть самим блаженством. Во-первых, они оба очень медленные в плане подготовки и самого процесса: такая «подробность» нравится им обоим. Не приходится объяснять, что и когда делать, в каком ритме и темпе, и женщина-Рак, и мужчина-Телец чувствуют эти вещи подсознательно. Хотя, женщина-Рак, конечно, ощущает их гораздо лучше своего «земного» партнера.\\n\\nИх интимная жизнь будет по-настоящему интимной: и женщина-Рак, и мужчина-Телец оба довольно скрытные и не хотят афишировать подробности своей личной (а тем более сексуальной) жизни. Нежность, ласка и своевременный напор — вот что они любят.","family":"Из них получатся идеальные супруги. Женщина-Рак — это образец жены: она добрая, нежная, в меру хозяйственная. Мужчина-Телец — настоящий добытчик, хороший, мудрый муж. Их семья будет традиционной, весьма возможен вариант, когда жена занимается детьми и хозяйством, а муж зарабатывает деньги и заботится о материальной стороне вопроса. Дети, кстати, в этой семье будут обязательно: женщина-Рак с самого детства мечтает о ребенке, а мужчина-Телец любит опекать — особенно самых маленьких.\\n\\nНаверное, они купят дом где-нибудь за городом и будут жить немного в стороне ото всех, храня свой домашний уют от посторонних глаз и чужих ненужных эмоций.","friends":"Дружба между женщиной-Рак и мужчиной-Телец будет очень нежной. Они сумеют поддержать друг друга без слов, приходя на помощь тогда, когда это потребуется. Она сможет придать ему эмоциональных сил и уверенности в себе, когда ему кажется, что жизнь пошла под откос и в будущем не будет ничего интересного. Он позаботится о ней физически, когда она начнет забывать поесть от стресса или обыкновенной грусти, которая так свойственна всем Ракам.\\n\\nИх вкусы на музыку и фильмы тоже будет очень похожими: оба любят что-то старомодное, красивое, вечное. В общем, они с радостью будут проводить время друг с другом, как и полагается настоящим друзьям.","business":"Они могут работать вместе очень продуктивно, так как оба отличаются умением вникнуть в суть дела и двигаться маленькими шажками к результату. Возможно, им будет не хватать идей — они могут воспользоваться советами и мыслями со стороны, а уж материализовать эти идеи они смогут великолепно. Женщина-Рак будет заведовать атмосферой и эмоциональной составляющей любого проекта, а мужчина-Телец разработает план и займется деталями дела.\\n\\nВ любом случае, это хорошая команда и, вероятно, у них получится все, за что бы они ни взялись."},"gemini":{"description":"Совместимы на 77%. Она — нежная и осторожная, он — весельчак и повеса. Он точно ее очарует.","love":"Романтические отношения между женщиной-Рак и мужчиной-Близнецы — не такая уж и редкость. Дело в том, что они привлекают друг друга тем, что оба обладают подвижной эмоциональностью, любят общаться и делиться впечатлениями, они страстно нуждаются в контакте с другими. Хотя женщина-Рак часто кажется нелюдимой, ушедшей в себя, она жаждет встречи с тем, кто сумеет разговорить ее. И мужчина-Близнецы как раз тот, кто сможет.\\n\\nВместе им будет очень интересно: они смогут болтать обо всем на свете, изучать друг друга, проникать в самые-самые закоулки души (в вопросах постижения своей и чужой души вести, конечно же, будет женщина-Рак). Их романтические отношения будут на самом деле романтическими: и женщина-Рак, и мужчина-Близнецы любят легкость и разнообразие, они никогда не устанут радовать друг друга.","sex":"В сексуальной жизни женщины-Рака и мужчины-Близнецы будет масса неожиданностей и находок. Они обнаружат в себе то, чего никогда не замечали раньше: сексуальные фантазии, желания, стремления. Друг с другом они смогут реализовать все, что угодно, совершенно не боясь и не стесняясь оценки партнера.\\n\\nЧего им будет не хватать — так это стабильности и постоянства — в основном от этого будет переживать женщина-Рак, тогда как мужчина-Близнецы сам будет создавать ситуации, когда их встречи срываются или откладываются. Такие моменты будут огорчать женщину-Рака, ведь больше всего она настроена на плавный ход событий, даже если дело касается сексуальной сферы.","family":"Если они поженятся, то их брак будет напоминать студенческий. Конечно, она хотела бы большего: надежного мужа, который позаботится о ней и их будущих детях, но мужчина-Близнецы вряд ли будет отвечать этим ее требованиям. Он легкий, воздушный, он как Фигаро — то тут, то там. Впрочем, если она согласится тихо стеречь их домашний очаг, они могут неплохо дополнить друг друга: она, ждущая его дома с едой и теплой постелью, и он, каждый вечер приносящий с собой новые свежие впечатления. ","friends":"Женщина-Рак и мужчина-Близнецы будут отличными друзьями: вдвоем им будет легко и интересно. Он в момент развеселит ее, когда потребуется, она приласкает, когда он будет потерян. Они вряд ли сумеют помочь друг другу практическим советом или реальной услугой (хотя как знать), но эмоционально и ментально они всегда друг друга выручат.\\n\\nИх отношения будут необременительными, и такой формат будет больше нравиться именно ему, мужчине-Близнецы, потому что он в принципе более склонен к перемене мест, людей и впечатлений — а вот женщина-Рак нуждается в более глубоких и прочных отношениях, даже если они всего лишь дружеские.","business":"Они смогут работать вместе, если только сумеют приспособиться к ритму друг друга. Мужчина-Близнецы действует порывисто, ему необходимо постоянно получать новую информацию, быть в курсе всех процессов. Женщина-Рак работает методично, спокойно, для нее обязательно доводить все начатое до конца. Возможно, ей придется завершать начатое мужчиной-Близнецы: он часто бросает старую задачу, увлекшись новой. Ну, а он добудет для нее массу полезных сведений, так что в накладе она не останется."},"cancer":{"description":"Совместимы на 83%. Когда они встречаются, им кажется, что они нашли друг друга. Возможно, это действительно так. ","love":"Женщина-Рак и мужчина-Рак, бесспорно, понимают друг друга. Их интуиция и чувствование развиты так хорошо, что им не приходится даже озвучивать свои желания: партнер чувствует то же самое в тот же момент. Свидание женщины-Рака и мужчины-Рака проходит идеально: свечи, вино, берег моря. Ну, так они себе это представляют, даже если все вышеописанное — на экране кинотеатра или домашнего телевизора. В любом случае, романтики им не занимать.\\n\\nТолько мужчина-Рак поймет женщину-Рак с ее любовью к подушечкам, теплу, еду и своевременной заботе, ведь сам он нуждается в том же самом. Минусом их отношений может стать тот факт, что и женщина-Рак, и мужчина-Рак оба достаточно сентиментальны и нерешительны, им не хватает упорства в достижении цели. И если для женщины такой набор характеристик не является преградой, в мужчине эти черты порицаются и первом их осудит сама женщина-Рак.","sex":"Раки — нежные, ласковые. И секс они любят мягкий и сентиментальный, хотя иногда, конечно, им требуется что-то пожестче. В любом случае, секс между женщиной-Рак и мужчиной-Рак будет медленным и малоинициативным. Все дело в том, что в природе Рака принимать чужую активность, быть ведомым — и в интимной жизни тоже. Поэтому двум Ракам в постели будет не хватать напора, силы, некому будет ими руководить, проще говоря.\\n\\nИ хотя друг другу они в этом не признаются, оба будут страдать от отсутствия жесткой руки рядом.","family":"Поскольку Рак — знак очень семейный (самый семейный), то два Рака могут быстро решить, что они должны завести семью. У них будут одинаковые планы, один и тот же взгляд на то, каким должен быть брак. Они будут очень хотеть детей, а умереть — непременно в один день. Проблемы могут быть в том, что касается практической стороны жизни: сами они редко могут обеспечить себе все те блага, на которые рассчитывают.\\n\\nИ опять же пострадавшей стороной будет, скорее всего, мужчина-Рак: от него ждут инициативы и проявлений настоящих «мужских» качеств, тогда как внутри он нежный, ранимый и непрактичный.","friends":"Два Рака сумеют найти общий язык, из них получатся отличные друзья. Они всегда поймут чувства и мысли друг друга, подбодрят, когда нужно, дадут дельный (или не очень дельный — рационализм не их сильная черта) совет, приютят и успокоят. Вместе они могут даже не разговаривать: мужчина-Рак прочтет все на лице своей подруги женщины-Рака, а она сумеет услышать его настроение, когда он только скажет «Привет». Такая дружба, несомненно, дорогого стоит — и они нежно берегут ее. ","business":"Женщина-Рак и мужчина-Рак могут образовать довольно успешный тандем, работая вместе. Скорее всего, они займутся творчеством — финансовые дела и торговля не очень привлекают их. Музыка, кино, сфера развлечений и услуг — вот то, что заинтересует их. Для того, чтобы дело приносило доход, двум Ракам требуется привлечь более приземленных и практичных людей, их партнерами станут представители огненной и особенно земной стихий. "},"leo":{"description":"Совместимы на 82%. Это люди разных стихий, разного склада. Она — мягкая, нежная, пленительная. Он — царственный и важный. Похоже на Татьяну и Онегина — остается надеяться, что их отношения все же не обречены.","love":"Она привлекает его тем, что совсем на него не похожа. Мужчина-Лев ищет лучшую, а женщина-Рак — образец женственности. Она тиха и спокойна, сентиментальна и мила. Он благороден и самолюбив. Их тянет друг к другу, потому что они непонятны друг другу. Мужчина-Лев становится центром притяжения в этой паре: именно он задает тон отношениям и диктует правила, по которым они будут развиваться. Женщина-Рак послушно следует туда, куда ее направляет мужчина-Лев. И сама любовь, конечно.\\n\\nБезусловно, он добивается ее — в природе женщины-Рака заложено ожидание, созерцательное бездействие. Она не станет инициировать встречи — скорее он сделает так, что она согласится встретиться с ним снова и снова. Таким образом, в отношениях женщины-Рака и мужчины-Льва роли распределяются очень естественно и гармонично: она воплощает собой исключительное женское начало, он — мужское, сильное и инициативное.","sex":"Она привносит нежность и ласку, он — страсть и напор. Скорее всего, эмоциональной стороной их сексуальной жизни будет заведовать женщина-Рак, а материальные заботы лягут на плечи мужчины-Льва. Что ж, он обладает всеми средствами и внутренними качествами, чтобы обеспечить им обоим комфорт, сделать их интимную жизнь яркой и «удобной». Женщина-Рак легко расслабит своего «огненного» партнера, снимет напряжение, которое он привык накапливать. Она не спешит раскрепоститься, он торопит ее.\\n\\nПожалуй, это может стать проблемой для них обоих. Но с течением времени и благодаря усилиям (в основном мужчины-Льва) вопрос о раскрепощении женщины-Рака решится самым благополучным образом — выиграют оба.","family":"Женщина-Рак стремится к семье. Мужчина-Лев больше заинтересован в завоевании, а не в удержании. Здесь, как мы видим, их цели не совсем сходятся, так что в вопросе брака женщина-Рак и мужчина-Лев могут не прийти к компромиссу. Она будет подстегивать его желание овладеть ею полностью, но он будет стараться заполучить ее, обойдя формальности. Выиграет тот, чья воля окажется сильнее. И не факт, что этим кто-то окажется мужчина-Лев.\\n\\nЕсли они поженятся, то это будет союз двух сильных личностей, при этом его сила будет внешней, яркой, несколько показной, а ее сила будет потайной, скрытой, но не менее мощной.","friends":"Дружба женщины-Рака и мужчины-Льва — теплая. Они дают друг другу немало: она согревает его, когда ему холодно на душе, он придает ей сил и уверенности, когда она падает духом. Инициатором встреч будет, скорее всего, мужчина-Лев, а женщина-Рак с удовольствием поддержит идею пойти куда-нибудь в пятницу вечером. Женщина-Рак может давать мудрые советы своему огненному другу, если дело касается любви или чего-то важного и серьезного, глубоко личного. ","business":"В работе эти двое не всегда будут находить компромисс. Дело в том, что их ритмы очень разные: если женщине-Раку для продуктивной работы требуется спокойное место с минимумом людей, то мужчина-Лев нуждается в публике даже во время труда. Если они работают над одним проектом, она может раздражаться от его излишнего, по ее ощущениям, напора, он же может упрекать ее в недостаточной инициативности.\\n\\nС другой стороны, если каждый из них сконцентрируется на своих сильных сторонах и не станет обращать внимание на промахи партнера, у них вполне может получиться что-то особенное."},"virgo":{"description":"Совместимы на 84%. Она — идеальная жена, он — лучший муж, по мнению многих. Слишком идеально, не так ли?","love":"Их отношения могут развиваться, как в типичном романе. Долгие свидания, прогулки под луной и так далее. Она любит, чтобы все было нежно и старомодно, он готов ухаживать, как в фильмах. И женщина-Рак, и мужчина-Дева — оба довольно чувственные, так что это будет настоящая любовь, глубокая и правильная. Проблемы могут иногда возникать из-за неравномерного распределения эмоциональности между ними. Женщина-Рак очень переменчива, она переживает будто за двоих, правда, не всегда показывает это.\\n\\nМужчина-Дева сдержан, эмоционально медлителен. Он не понимает, почему его девушка принимает все так близко к сердцу — впрочем, она очень доходчиво может ему это объяснить.","sex":"Поскольку и женщина-Рак, и мужчина-Дева оба довольно чувственные, их сексуальная жизнь отличается яркостью и глубиной. За настрой отвечает она, за тактику — он. В этой паре все схвачено: простыни наглажены, свечи зажжены, музыка приглушена, свет — тоже. Оба они скорее моногамны, настроены на длительную и прочную связь, так что их сексуальный союз довольно прочен и долговечен.","family":"Как говорилось ранее, они оба, в общем-то, мечтают о браке. Женщина-Рак станет отличной женой — склонной скорее к тому, чтобы вести домашнее хозяйство и присматривать за детьми, а мужчина-Дева сумеет обеспечить семье достойную жизнь. Распределение ролей в этой семье традиционное, так что им нужно просто держаться выбранного пути, чтобы все было замечательно.\\n\\nВряд ли в браке между женщиной-Раком и мужчиной-Девой будут какие-то большие ссоры и конфликты — женщина-Рак может утихомирить любой скандал, ну а мужчина-Дева сделает все необходимое, чтобы никакого скандала не было.","friends":"Дружба между женщиной-Раком и мужчиной-Девой идет на пользу обоим. Мужчина-Дева становится более мягким, нежным, чувствительным благодаря своей тонкой подруге, а женщина-Рак перенимает опыт своего друга. Мужчина-Дева может научить женщину-Рака практичности, спокойствию в эмоциональном смысле, а если случится что-то неприятное и неожиданное — он всегда придет на помощь.\\n\\nОчень часто бывает так, что женщина-Рак держит мужчину-Деву во френдзоне на протяжении многих лет, так как очень уж удобно иметь такого друга-мужчину. А он, влюбленный и одинокий, не находит в себе сил разорвать эту бесперспективную для него связь.","business":"Ведущим в их деловом союзе будет, конечно, мужчина-Дева. Женщина-Рак будет давать свои идеи мягко, ненавязчиво, а он сумеет найти в них рациональное зерно и понять, за воплощение каких стоит браться, а какие лучше отбросить. Мужчиной-Девой руководит здравый смысл, поэтому все его проекты будут максимально доходными, у него ум прагматика. Женщина-Рак сумеет вдохнуть красоту и жизнь во все, чем руководит мужчина-Дева, таким образом, их общее дело станет «живым».\\n\\nЕще один важный аспект применения способностей женщины-Рака заключается в налаживании нужных связей: она сумеет выйти на тех людей, от чьего расположения зависит успех их общего с мужчиной-Девой дела."},"libra":{"description":"Совместимы на 94%. Они оба любят любовь, но немного по-разному.","love":"Отношения между женщиной-Раком и мужчиной-Весы будут нежными, ведь оба они настоящие романтики. Она более глубокая, интровертная, он — легкий, ориентирован на внутреннюю и внешнюю гармонию, любит все красивое и изящное. В отношениях друг с другом женщина-Рак и мужчина-Весы проявляют максимум тактичности, они умело приспосабливаются друг к другу.\\n\\nПожалуй, им обоим хотелось бы иметь более инициативного (мужчине-Весы) и более серьезного, надежного (женщине-Раку) партнера, но коль они влюблены, то стараются увидеть эту инициативность и надежность друг в друге. Если чувства яркие и сильные, то им даже это удается, правда, велика вероятность, что все же ненадолго.","sex":"Сексуальная жизнь этой пары может быть довольно неплохой, хотя, конечно, им будет не хватать страсти. Оба они скорее заряжаются сильными эмоциями от своих партнеров, но в данном случае придется искать иные источники энергии. Благо, оба они знают толк в музыке, кино и вообще в искусстве, поэтому найти то, что настроит обоих на нужный лад, труда не составит. Женщина-Рак будет нежной любовницей, способной исполнить любое желание своего партнера — то же самое можно сказать и о мужчине-Весы.\\n\\nПроблема, кстати, может возникнуть в самом начале их сексуальной истории. Дело в том, что оба они привыкли к тому, что первый шаг к сближению делает партнер, так что кому-то из них двоих придется выступить в непривычной для себя роли. И скорее всего, это будет мужчина-Весы — исключительно из-за того, что он мужчина.","family":"Если они поженятся, то плюсы и минусы их семейной жизни будут примерно те же самые, что и в отношениях до брака. Им будет интересно и приятно друг с другом, но вряд ли они сумеют организовать свой быт так, чтобы им было комфортно. Также женщине-Рак и мужчине-Весы будет не хватать драйва, энергичности — они оба будут нуждаться в поддержке извне.\\n\\nМужчина-Весы не станет тем идеальным мужем для женщины-Рак, о котором она мечтает, тогда как она будет классической женой: хорошей хозяйкой, нежной, заботливой мамой.","friends":"Дружить им будет легко и приятно. Женщина-Рак вообще очень ценит связи между людьми, а мужчина-Весы всеми силами старается поддержать сложившиеся отношения. Они могут много разговаривать, проводить вместе время, их будут связывать самые теплые чувства. Мужчина-Весы будет чувствовать себя как дома рядом с женщиной-Рак, а с ней он поделится своим спокойствием и внутренней гармонией.","business":"Им будет очень комфортно вместе работать, если их деятельность связана со сферой искусства или творчества. Они оба мыслят нешаблонно, поэтому запросто могут создать что-то принципиально новое, неожиданное в этих областях. Ритмы их деятельности также во многом совпадают, женщина-Рак не любит спешки, делает все медленно, поступательно, мужчина-Весы подолгу не может выбрать методы и способы работы, что значительно увеличивает затраченное на работу время.\\n\\nБлагодаря своей тонкой интуиции женщина-Рак способна всегда выбрать нужное направление, в котором оба они смогут реализовать свой потенциал."},"scorpio":{"description":"Совместимы на 91%. Она – сама нежность, он – чистая страсть. Где та золотая середина, на которой они наконец встретятся и захотят поделиться друг с другом тем, что из себя представляют?","love":"Они полюбят друг друга. Кому как ни ей будет близка его глубокая эмоциональность; кому как ни ему будет понятна ее сентиментальность и стремление во всем следовать зову сердца. Их любовь будет по-настоящему красивой: женщина-Рак обеспечит покой и чувственность, заботу и ласку, а мужчина-Скорпион сделает все, чтобы она ощущала себя самой любимой и самой желанной. Они действительно знают, что такое любовь, и ничто материальное на самом деле не интересует их.\\n\\nХотя, надо сказать, что оба они обожают дорогие подарки – в знак выражения большой любви, разумеется. Женщина-Рак и мужчина-Скорпион способны долго встречаться, развивая отношения, как бы шлифуя их, делая совсем идеальными. И знаете что? В конце концов, они получат эти самые идеальные отношения. И, кстати, приторно не будет.","sex":"Мужчина-Скорпион способен долго и настойчиво ухаживать за женщиной-Раком, прежде чем их отношения перейдут в разряд близких. Она старомодна, он умеет следовать традициям. Их интимные отношения будут и нежными, и страстными, они будут уделять много времени, чтобы узнать друг друга досконально. Возможно, все будет не слишком удобно – но они и не гонятся за удобством.\\n\\nГлавным критерием хорошего секса для них будет то, насколько они удовлетворили свои потребности в глубоком душевном и эмоциональном контакте – а вовсе не физическое наслаждение.","family":"Это будет идеальная семья: а как иначе, если жена – женщина-Рак? Она сделает все и даже больше, чтобы ее муж чувствовал себя самым лучшим. Мужчина-Скорпион будет ценить ее преданность и стремление обезопасить себя и своих близких, в частности, его самого. Пожалуй, им будет немного не хватать рациональности и трезвого расчета: на одной любви семьи не построишь – но они бы с этим, конечно, поспорили.\\n\\nВ любом случае, мужчина-Скорпион сделает все возможное, чтобы его любимая жена и дети ни в чем не нуждались. Кстати о детях: они обязательно будут.","friends":"Дружить они будут нежно. Смс-ки, звонки, письма – электронные и не очень. Их вкусы в музыке будут совпадать, они будут наслаждаться компанией друг друга. Женщина-Рак всегда обогреет и успокоит взвинченного мужчину-Скорпиона, а он не оставит ее в трудную минуту. Это хорошая, крепкая дружба. Но все-таки лучше бы они встречались. ","business":"Скажем прямо, эти двое не из тех, кто сможет организовать собственный бизнес. Мужчина-Скорпион слишком эмоционален и импульсивен для того, чтобы составлять сметы и вести бюджет, скорее всего, этим займется женщина-Рак. Если их дело будет лежать в сфере продовольствия или какой-то творческой области, шансы на успех увеличатся.\\n\\nБлагодаря смелости и дерзости мужчины-Скорпиона они могут взлететь довольно высоко, однако, неожиданное падение может быть весьма и весьма болезненным, особенно для женщины-Рака, остро нуждающейся в стабильности и предопределенности."},"sagittarius":{"description":"Совместимы на 82%. Рак и Стрелец — знаки трудносовместимые: там, где Рак хочет осесть и остепениться, у Стрельца только начинается веселая кочевая жизнь.","love":"Женщина-Рак всегда будет пытаться привязать к себе мужчину-Стрельца — ее усилия вряд ли увенчаются успехом. Суть мужчины-Стрельца в том, что привязать его невозможно, свобода — вот что он любит больше всего. Женщина-Рак хочет иметь стабильные отношения (хоть и сама отличается крайне нестабильной психикой), а для мужчины-Стрельца «стабильные отношения» равно «тиски»: он ненавидит все, что связывает ему руки.\\n\\nМужчине-Стрельцу подавай новизну каждый день, иначе ему неинтересно, а женщина-Рак все же настроена на более степенного и надежного партнера. Они могут пытаться завязать и поддерживать отношения при условии большой взаимной симпатии, но им будет крайне сложно быть вместе, не уязвляя себя в чем-то. Вполне вероятно, что любовь сотворит чудо и они все же сумеют договориться.","sex":"Женщина-Рак в сексе ищет нежности и силы, мужчина-Стрелец — необычности и свободы самовыражения. Они могут пополнить арсенал сексуальных знаний и умений друг друга, однако вряд ли сумеют дополнить друг друга в постели. Там, где женщине-Рак будет все еще недостаточно, мужчина-Стрелец уже перегорит и зажжется чем-то новым (или, что весьма вероятно — кем-то новым), что очень расстроит женщину-Рака.\\n\\nОна будет пытаться угодить ему, но сама останется неудовлетворенной: ей совсем не по душе спешка, когда дело касается чувственных удовольствий.","family":"Пожениться они могут, но для этого потребуется довольно много усилий со стороны женщины-Рака. Дело в том, что мужчина-Стрелец категорически не желает связывать себя какими угодно узами, особенно брачными. Он любит свободу во всем, в том числе и в отношениях. Это не значит, конечно, что он не сможет жить под одной крышей с одной женщиной и вести с ней совместное хозяйство, но крыши он предпочел бы менять время от времени.\\n\\nЕсли она приложит максимум сил, они, конечно, поженятся, но у женщины-Рака могут постоянно возникать сомнения в том, что ему, мужчине-Стрельцу, этот брак действительно нужен.","friends":"Безусловно, женщина-Рак и мужчина-Стрелец могут дружить. Ему это будет особенно удобно: мужчина-Стрелец отлично чувствует себя в условиях свободных отношений, а дружба — это самые свободные отношения из всех возможных. Вместе они смогут путешествовать и исследовать все новое и неизведанное — только вот женщине-Раку это может быть менее интересно, чем посидеть дома с книжкой.\\n\\nИх общение будет импульсным, непостоянным: когда женщине-Раку необходимо будет развеяться, она обратится к мужчине-Стрельцу.","business":"Женщина-Рак и мужчина-Стрелец могут весьма продуктивно работать вместе. Мужчине-Стрельцу в их союзе будут принадлежать идеи, а женщина-Рак может кропотливо и аккуратно претворять их в жизнь. Мужчина-Стрелец, как представитель стихии Огня, сумеет «зажечь» даже женщину-Рака — а она, как мы знаем, не очень-то склонна к тому, чтобы «гореть» самостоятельно.\\n\\nДля успешной работы ей необходим кто-то, кто будет подзаряжать ее своей энергией и напором, и этим кто-то вполне может стать деловой партнер мужчина-Стрелец."},"capricorn":{"description":"Совместимы на 96%. Они полные противоположности. Любят друг друга, но бегут друг от друга.","love":"Отношения женщины-Рака и мужчины-Козерога — это отношения настоящей женщины и настоящего мужчины. Она — нежная, мягкая, переменчивая, он — скала. Мужчина-Козерог очаровывает ее своей серьезностью, решимостью — с ним ей не страшно, она чувствует себя в безопасности, а это для представительниц знака Рака самое главное. Он же получает понимающую и верную спутницу, эмоциональную и непонятную порой.\\n\\nОни будут долго искать подход друг к другу, так как они не просто не похожи — они полные противоположности, но оно того стоит. Романтические отношения женщины-Рака и мужчины-Козерога — классические, образцовые. За эмоциональный фон отвечает, конечно, она: мужчина-Козерог не в силах отследить, что происходит на душе у нее и даже у него самого. Мужчина-Козерог же «оформляет» их отношения, умело создавая условия для того, чтобы их любовь росла и крепла.","sex":"Сексуальная жизнь женщины-Рака и мужчины-Козерога будет очень насыщенной. Они великолепно дополнять друг друга и в интимной сфере: она задаст настроение, он доведет дело до победного конца. Женщина-Рак сумеет потянуть за те ниточки подсознания, которые мужчина-Козерог старательно прячет: он не очень любит быть управляемым, не согласен подчиняться кому бы то ни было. Но в сексе она будет руководить его эмоциями и желаниями.\\n\\nЖенщина-Рак сумеет сделать так, что мужчина-Козерог будет на седьмом небе от счастья, а это удается немногим. Он окружит ее силой и лаской, нежностью и строгостью — словом, позволит полностью расслабиться и отдаться чувству.","family":"Если они поженятся (а они обязательно поженятся), у них будет идеальная семья. Женщина-Рак сможет заниматься домом и тем, что ей нравится, пока мужчина-Козерог будет зарабатывать деньги, чтобы обеспечить семью всем необходимым. Их роли будут распределены естественными образом, ведь она — классическая жена, а он — стопроцентный муж.\\n\\nИменно в семейных отношениях оба смогут реализоваться максимально полно, ведь знаки Рака и Козерога отражают тему семейного счастья и профессиональных успехов, которые, кстати, становятся возможными как раз тогда, когда все в порядке дома.","friends":"Дружить они также смогут. И женщина-Рак, и мужчина-Козерог относятся ответственно ко всем, «кого они приручили», поэтому их дружба будет долгой и крепкой. Женщина-Рак всегда сумеет понять своего угрюмого друга, она поддержит его эмоционально, будет нежной и ласковой. Мужчина-Козерог, в свою очередь, защитит подругу от невзгод реального мира, окажет практическую помощь, когда это будет необходимо.\\n\\nОни будут очень важными людьми друг для друга и, скорее всего, не вытерпят и начнут-таки встречаться.","business":"Будет здорово, если он будет ее руководителем. О большем она и мечтать не могла: мужчина-Козерог дает максимально четкие и правильные инструкции, контролирует процесс, так что женщина-Рак сможет достичь желанного результата под его чутким руководством. Если же он будет ее подчиненным, ситуация будет несколько противоестественной — впрочем, женщина-Рак всегда может довериться его уму, забыв о том, кто здесь формально главный. "},"aquarius":{"description":"Совместимы на 84%. Она мягкая и нежная, он порывистый, «воздушный». Найдут ли они точки соприкосновения?","love":"Женщина-Рак и мужчина-Водолей понимают любовь немного по-разному. Ей она представляется как тесное соединение двух людей, которые заботятся друг о друге. Пожалуй, забота — основной атрибут любви, которую ждет женщина-Рак. Он же рассматривает любовь как союз двух свободных личностей, которым просто хорошо и интересно вместе. Они обязательно должны дружить — то есть относиться друг к другу больше не как мужчина к женщине, а как человек к человеку.\\n\\nПроще говоря, женщина-Рак ищет защиты и отношения к себе как к женщине, мужчина-Водолей же ищет интересную личность, и ему даже не важно, какого пола она будет. В общем, им будет действительно сложно вместе, хотя поначалу может быть довольно любопытно. Женщина-Рак может пытаться пробудить в нем истинно мужские качества, а мужчина-Водолей будет пытаться разглядеть в ней ту самую личность, которая, к слову, имеется, но не сказать, что очень хочет быть замеченной.","sex":"Хороший секс между женщиной-Раком и мужчиной-Водолеем возможен. Она хочет от партнера серьезности, основательности — мужчина-Водолей может быть таким (правда, недолго). Он жаждет творческого подхода в интимной жизни — женщина-Рак вполне соответствует его ожиданиям. Проблемы начнутся, когда она поймет, что он вовсе не желает брать все в свои руки, а он увидит, что ее инициатива куда-то пропала.\\n\\nОни не подпитывают друг друга в эмоциональном смысле, поэтому их сексуальность не проявляется должным образом.","family":"Она хотела бы иметь традиционную семью, в которой муж — добытчик, защитник, хозяин, а она — классическая жена, хранительница очага. Но у мужчины-Водолея такая схема обычно энтузиазма не вызывает, он хотел бы видеть жену-подругу, жену-партнера. В общем, их взгляды на семейную жизнь очень разнятся, и им нужно будет приложит немало усилий, чтобы сохранить свой брак.\\n\\nЕсли они будут по-настоящему любить друга, то, вероятно, сумеют найти компромисс, но вряд ли это то, что действительно будет устраивать обоих.","friends":"Мужчина-Водолей умеет подружиться с кем угодно. С женщиной-Раком ему будет интересно болтать о том, в чем она разбирается: о душе, доброте, нежности, музыке и любви. И даже когда темы будут исчерпаны и ей больше нечем будет его удивить, их дружеская связь не прекратится. Мужчина-Водолей всегда придет на помощь, женщина-Рак — тоже. Они смогут поддерживать друг друга, быть верными друзьями на протяжении долгих лет.","business":"Они вряд ли поладят друг с другом, если будут работать вместе. Дело в том, что у женщины-Рака и мужчины-Водолея разные методы и темпы работы. Она привыкла все делать не спеша, последовательно и желательно под чутким руководством кого-то, кто все знает. Он же привык действовать наобум, руководствуясь своей исключительной интуицией, полагаясь только на свой опыт и свое мнение. Если они будут работать в команде, то вряд ли смогут приспособиться друг к другу — лучше им все же трудиться по одиночке."},"pisces":{"description":"Совместимы на 90%. Они оба принадлежат к Водной стихии, так что понимают, чего хотят — они сами и те, кого они любят.","love":"Отношения между женщиной-Рак и мужчиной-Рыбы будут романтичными, глубокими, интересными. И для нее, и для него чувства — главное в жизни, поэтому в личную жизнь они погружаются полностью. Несмотря на такую похожесть, между ними будет немало противоречий, ведь оба они — натуры сложные и так просто не раскрываются друг перед другом. Женщина-Рак постоянно будет нуждаться в защите и опеке — мужчина-Рыбы не из тех, кто привык защищать кого-то.\\n\\nЕму же требуется практическая помощь по многим вопросам, которую его возлюбленная женщина-Рак также не в силах оказать. Им нужно будет научиться терпению и ответственности, чтобы не перекладывать свои проблемы на партнера, а взять ответственность на себя и решать их самостоятельно.","sex":"Интимная жизнь женщины-Рак и мужчины-Рыбы будет вполне гармоничной. Они оба имеют схожие сексуальные темпераменты, так что без труда поймут желания и потребности друг друга. Они будут бесконечно экспериментировать, открывая новые грани удовольствия. Основными проблемами может стать их обоюдная пассивность и нежелание проявлять инициативу, делать первый шаг.\\n\\nИ женщина-Рак, и мужчина-Рыбы ждут, когда их партнеры покажут, что хотят их, желают их — тогда их сексуальность раскрывается полностью, но поскольку друг другу они этого дать не могут, разочарований не избежать.","family":"Если они поженятся, то только по любви. Несмотря на то, что мужчина-Рыбы не являет собой образцового мужа, их брак будет неплохим. Конечно, они то и дело будут сталкиваться с проблемами, которые затрагивают не эмоциональную сферу, а, например, материальную, но любовь будет сильнее. Их дети получат море любви и внимания к своим талантам, представители стихии Воды вообще уделяют много сил и времени своим детям, так как в них они видят свое продолжение.\\n\\nИх мировоззрение во многом совпадает, поэтому женщина-Рак и мужчина-Рыбы могут создать на редкость крепкую семью.","friends":"Они могут дружить, наверное, на протяжение всей жизни. Их увлечения, интересы часто совпадают, они будут проводить огромное количество времени вместе, просто наслаждаясь обществом друг друга. Практической помощи, скорее всего, им друг от друга ждать не придется, но для них это оказывается не таким важным по сравнению с тем пониманием, которое они получают друг от друга.","business":"Если женщина-Рак и мужчина-Рыбы решили работать вместе, им нужно учесть, что не во всякой области их тандем будет успешен. Безоговорочный успех их ждет в творческой сфере, где богатое воображение и фантазия — а этого у них на двоих больше, чем достаточно — играют решающую роль. Они не отличаются большой инициативностью, но работать над тем, что уже родилось, у них получится прекрасно. Им нужен толчок, направляющая сила, благодаря которой они реализуют весь свой богатый потенциал.\\n\\nНежелательно заниматься финансами — вот тут они вряд ли преуспеют, хотя при должном прилежании и большой необходимости возможно все."}}
