{"aries":{"description":"Совместимы на 72%. Они оба страстные и знают, чего хотят. Главное, чтобы они хотели одного и того же.","love":"Отношения между женщиной-Скорпионом и мужчиной-Овном, безусловно, будут очень насыщенными. Ими управляет Марс, планета действия, страсти и даже агрессии. Поэтому их любовь вряд ли будет единением двух сердец — скорее это их вынужденное перемирие в разгар военных действий. Оба заинтересованы в том, чтобы «захватить» партнера, сделать его полностью своим, подчинить себе.\\n\\nИ если мужчина-Овен хочет захватить в прямом смысле, то женщина-Скорпион желает заполучить в свое распоряжение именно душу, подсознание — тело ее не так интересует. Они воюют на разных фронтах: мужчина-Овен добивается ее расположения, действует прямо и безапелляционно, вынуждает буквально ее быть с ним. Она же действует исподтишка, хитро, делая так, чтобы его действия отвечали ее желаниям. Они подчиняют себе волю партнера, но по-разному.\\n\\nХорошо, что каждый из них думает, что только он такой сильный (мужчина-Овен) и коварный (женщина-Скорпион).","sex":"О, это, пожалуй, самый страстный секс, который только возможен. Главное, чтобы партнеры не повредили себе части тела, когда они, забыв о всякой технике безопасности, будут штурмовать очередную позу из Камасутры. Женщина-Скорпион будет искусно возбуждать своего партнера — беда только в том, что его и возбуждать-то не надо, он всегда готов.\\n\\nОна же использует самые разные трюки для того, чтобы создать возбуждающее настроение, перевести партнера в расслабленное состояние — это, кстати, очень не зря, ведь мужчина-Овен очень сложно расслабляется. Он же «берет» ее своим физическим обаянием — умеет позаботиться и создать минимальный уют, достаточный, чтобы женщина-Скорпион перешла в «интимную фазу».","family":"Если они поженятся, их семейная жизнь вряд ли будет напоминать тихую гавань. Они оба не привыкли держать свои эмоции в себе, хотя, стоит признать, что женщина-Скорпион более умна в этом вопросе. Мужчина-Овен же часто отличается несносным характером — быть его женой та еще работенка. Понимая его внутренний накал, женщина-Скорпион будет стараться не провоцировать лишний раз, хотя это для нее не так-то просто, она же обожает обострять ситуацию.","friends":"Дружить они смогут. Правда, им будет не хватать какого-то расслабляющего начала друг в друге, все же оба они настроены на более нежных, чутких партнеров. Мужчина-Овен будет ожидать, что его выслушают и снимут стресс, женщина-Скорпион будет хотеть того же самого, плюс еще и физической заботы. Они хорошо поймут друг друга, но не факт, что помогут друг другу. С другой стороны, если они ищут в дружбе именно понимания, а не советов и конкретной помощи — это как раз тот вариант, который нужен.","business":"Это союз двух энергичных личностей, который обожают достигать своей цели. Точнее, им больше нравится даже сам процесс завоевания чего-то. В зависимости от того, на каком профессиональном поприще они действуют, их роли будут распределены вот как: она будет заниматься той областью, в которой требуется более детальный подход, где больше востребован интеллектуальный труд, чем механический. Он же, напротив, будет успешен  там, где необходимо действовать не раздумывая."},"taurus":{"description":"Совместимы на 60%. Она сама страсть, а он – покой. Она мятеж, он – безмятежность. Они действительно нуждаются друг в друге, но понимают это далеко не сразу.","love":"Их отношения наэлектризованы – и виной (но почему именно виной?) тому природный темперамент женщины-Скорпиона: она просто не умеет быть спокойной. Мужчина-Телец одним своим присутствием способен успокоить ее, сделать так, чтобы она «звучала» тише и мягче. Он любуется ею и ее глубокими эмоциями как бы издалека, украдкой, опасаясь подойти слишком близко и обжечься. Она тоже не сразу подпускает его – такого теплого и материального – к себе, боится, что он затушит ее пламя.\\n\\nСо временем они понимают, что являются половинками одного целого, что воздействуют друг на друга исцеляюще. Их отношения развиваются максимально медленно, несмотря на яркий темперамент женщины-Скорпиона. Это глубокая, настоящая любовь, которая, к сожалению, встречается довольно редко: ее трудно заметить и легко спугнуть.","sex":"Секс у них превосходный. Яркий и очень качественный – довольно редкое сочетание. И женщина-Скорпион, и мужчина-Телец довольно закрыты во всем, что касается их интимной жизни, поэтому все, что происходит в их постели, окутано тайной и скрыто от посторонних глаз. Но это в случае настощей любви и глубокого уважения друг к другу – в противном случае они могут быть довольно распутны и даже вульгарны (особенно женщина-Скорпион).\\n\\nОни могут стимулировать свое желание и желание партнера при помощи музыки и запахов. Оба ценят качественную эротику. Женщина-Скорпион будет удивлять мужчину-Тельца, входя то в одну, то в другую роль, меняя соблазнительное белье, а вместе с ним и свое настроение.","family":"Если они действительно полюбят друг друга, то поженятся. И женщина-Скорпион, и мужчина-Телец довольно сильно привязываются друг к другу и хотят сохранить свои отношения на всю жизнь. Она любит ярче и будто бы сильнее, он не любит что-то менять. Поэтому брак, скорее всего, спровоцирует она, чтобы окончательно закрепить то, что сложилось между ними. Их дети не будут ни в чем нуждаться: мать подарит им эмоциональную заботу, отец – заботу физическую и материальную.\\n\\nУ женщины-Скорпиона и мужчины-Тельца может получиться крепкая и нежная семья, это один из лучших зодиакальных вариантов – не без трудностей, конечно, но оно того стоит.","friends":"Часто этап дружбы предшествует этапу романтических отношений в этой паре. Как говорилось выше, им нужно действительно много времени, чтобы прочувствовать, узнать и понять друг друга, проникнуться взаимным доверием. Если отношения не перешли в разряд романтических, они вполне могут остаться в разряде дружеских. Женщина-Скорпион и мужчина-Телец найдут много общих увлечений: музыка, кино, книги, даже спорт.\\n\\nВо всем они будут искать глубину (во основном на глубине будет настаивать она, но он с удовольствием последует за ней), необычность, свежесть и новизну. Они любители разнообразных ощущений, так что смогут проводить время и в походах, и в путешествиях. Словом, им будет по-настоящему интересно и хорошо друг с другом.","business":"В их общем деле она будет идейным вдохновителем, а он – реализатором. В общем-то, это типичные отношения музы и мастера, создающего шедевры благодаря ее красоте и чувственности. Конечно, будет лучше, если они займутся творчеством: так женщина-Скорпион сможет задействовать весь свой потенциал, а мужчина-Телец придумает, как монетизировать ее талант. Но если они решат заняться чем-то, далеким от творчества, успех также очень вероятен.\\n\\nОни оба любят деньги – каждый немного по-своему, но и женщина-Скорпион, и мужчина-Телец заинтересованы в непрерывной циркуляции энергии, а деньги они считают частью этого мощного энергетического потока."},"gemini":{"description":"Совместимы на 58%. Они довольно разные. Он вряд ли разделит ее тягу к эмоционально насыщенной жизни.","love":"Отношения женщины-Скорпиона и мужчины-Близнецы будут странными. Будто немного угловатыми, незавершенными и несовершенными. Она жаждет глубины, он весь такой поверхностный. Она хочет драматизировать и выяснять отношения — он обычно уходит от конфликтов. Если они все же полюбят друг друга, им обоим придется существенно подкорректировать свои ожидания и желания. Ей придется стать более спокойной, не провоцировать конфликты, не пытаться «залезть под кожу» своему легкомысленному другу.\\n\\nОтношениями в основном будет заниматься именно она, так как мужчина-Близнецы вообще тяжело настраивается на сохранение гармонии с кем-то. Общаться он может много, но вот следить за чужими чувствами и тем, насколько они совпадают с его собственными — это для него очень сложно.","sex":"Женщина-Скорпион отличается высокой сексуальностью, именно поэтому в сексе будет все процессы контролировать именно она. Она умело настроит своего партнера и саму себя на нужный лад, расслабит, заставит слиться со своими подсознательными желаниями, дать им волю. Мужчина-Близнецы вообще не очень расположен к такому стилю общения, ему более по вкусу что-то яркое, сильное, всепоглощающее — но выбирать не придется.\\n\\nОни могут получить удовольствие от контакта друг с другом, но оно все равно будет будто неполным.","family":"Если они поженятся, классический брак у них вряд ли выйдет. Если женщина-Скорпион еще может дотянуть до роли жены, то мужчина-Близнецы вряд ли станет классическим мужем для нее. Его тяга ко всему новому и неизведанному, к новым людям и знакомствам будет сильнее желания обрести домашний очаг, а женщину-Скорпиона это будет злить неимоверно. Она вряд ли сумеет привить ему чувство дома, если в нем его нет и никогда не было — он будет только еще больше сопротивляться.\\n\\nВпрочем, любовь и время могут сделать свое дело, они сумеют притереться друг к другу и все будет хорошо.","friends":"Дружба между женщиной-Скорпионом и мужчиной-Близнецы вполне возможна. Они оба любят повеселиться, особенно он, так что недостатка положительных впечатлений не будет. Сумеют ли они поддержать друг друга? Не всегда. Дело в том, что оба довольно неплохо и сами находят выходы из довольно сложных жизненных ситуаций, так что предпочитают не обсуждать их с кем-то, пусть даже и с друзьями, а действовать быстро и самостоятельно.\\n\\nС другой стороны, они всегда могут скоротать время за доброй и интересной беседой — как старые приятели.","business":"Их рабочие ритмы вряд ли совпадут. Женщина-Скорпион любит действовать логично, не спеша. Она всегда преследует серьезную цель — в этом ее особенность. Мужчина-Близнецы же работает часто хаотично, иррационально. Он получает тонны новой информации, пытается ее рассортировать и применить.\\n\\nВряд ли они смогут настроиться на одинаковый стиль работы, однако, если у них будет общая цель, они, конечно, объединят свои усилия и достигнут результата, но потом обязательно им потребуется период отдыха и восстановления — вдали друг от друга."},"cancer":{"description":"Совместимы на 89%. Они будут понимать друг друга с полуслова, потому что оба тонкие, чувственные, нежные и страстные. Они по-настоящему любят любовь.","love":"Романтические отношения между женщиной-Скорпионом и мужчиной-Рак будут очень глубокими. Они с первых минут знакомства обычно очень заинтересовываются друг другом, так как невероятно похожи. Оба знака принадлежат к стихии Воды, а значит, что движущей силой в их жизни будет любовь во всех ее проявлениях. Женщина-Скорпион отличается большей страстностью, желанием обладания, довольно сильной волей.\\n\\nПоследнее очень импонирует мужчине-Раку, так как он ищет партнершу как раз волевую, способную помочь ему собраться — и внешне, и внутренне. Сам он готов делиться своей нежностью и лаской, а мужчина-Рак знает толк в сантиментах. Они могут ссориться, мириться, но если между ними есть отношения, значит они не разорвут их просто так. И женщина-Скорпион, и мужчина-Рак настроены на длительные отношения и часто продолжают их даже тогда, когда уже следовало бы закончить.","sex":"Секс между женщиной-Скорпионом и мужчиной-Рак будет чувственным, интересным, интенсивным. Оба придают огромное значение своей интимной жизни, особенно женщина-Скорпион, для которой секс является выражением ее страстности и глубоких эмоций. Мужчина-Рак будет нежным и понимающим любовником, склонным к фантазированию — ей это понравится.\\n\\nИх интимная жизнь будет тем глубже и лучше, чем дольше времени они будут проводить вместе, ведь для полного слияния, как физического, так и душевного, им нужно узнать друг друга досконально.","family":"И женщина-Скорпион, и мужчина-Рак обычно очень трепетно относятся к теме семьи. Они оба мечтают обрести место, где можно расслабиться и просто быть собой, поэтому могут оформить свои отношения достаточно быстро. Или просто жить вместе, иметь общий быт и, возможно, даже детей. Детей, кстати, оба обычно тоже мечтают иметь: очень уж велико желание любить и передавать свой опыт.\\n\\nОни могут испытывать небольшие трудности с распределением ролей в семье, так как ни женщина-Скорпион, ни мужчина-Рак не хотят примерять на себя роли классических жены и мужа. Вернее, хотеть они могут, но вот получится у них это вряд ли. Женщина-Скорпион обычно не очень любит заниматься хозяйством, а мужчину-Рак можно назвать «каменной стеной» с большой натяжкой.","friends":"Женщина-Скорпион и мужчина-Рак будут прекрасными друзьями. Они сумеют понять друг друга буквально во всем, ведь многие их проблемы совпадают. Оба не слишком логичны и прагматичны, чересчур мечтательны (мужчина-Рак) и эмоциональны (женщина-Скорпион), так что их беседы друг с другом будут сумбурными, но очень душевными.","business":"Если женщина-Скорпион и мужчина-Рак будут работать вместе, ей придется периодически контролировать его — что, впрочем, ее ни капли не пугает. В работе женщина-Скорпион более смелая, инициативная, ответственная, чем мужчина-Рак, зато последний обладает редкой усидчивостью и въедливостью. Если она наметит дорогу, он найдет средства и методы, благодаря которым они вместе достигнут цели."},"leo":{"description":"Совместимы на 92%. Они оба яркие и страстные — не много ли огня на двоих?","love":"Женщина-Скорпион и мужчина-Лев будто созданы друг для друга: исполненные внутреннего достоинства, они долго подыскивают себе пару. А найдя, не отступают быстро, медленно подбирая ключики к сердцу намеченной второй половины. Их приемы и методы любовной атаки довольно похожи: они стараются обратить на себя как можно больше внимания, чтобы тот, кого они пытаются влюбить в себя, действовал сам. Хотя, такая тактика больше характерна для женщины-Скорпиона — мужчина-Лев действует более открыто.\\n\\nОн готов более открыто добиваться расположения женщины-Скорпиона, и ему это нравится. Женщина-Скорпион очень сердечна, мужчина-Лев видит эту искренность по отношению к нему и верит ей. Их отношения пропитаны настоящей любовью, никто из них двоих не сомневается в преданности партнера.","sex":"Их сексуальная жизнь яркая, как и они сами. Скорпион — знак сексуальности и бурных эмоций — в основном подсознательных; Лев — знак творчества и секса. Легко представить, насколько сочными бывают их встречи, когда они остаются наедине в удобной (или не очень) обстановке. Сексуальная жизнь женщины-Скорпиона и мужчины-Льва никогда не станет пустой и неинтересной, ведь они оба довольно творчески подходят к процессу. Единственное, чего им может не хватать — терпения.\\n\\nВпрочем, говорят, что они не сильно от этого страдают.","family":"В браке между женщиной-Скорпионом и мужчиной-Львом будет много эмоций. Не всегда положительных, кстати. Поскольку брак подразумевает некоторую стабильность, оба они будут испытывать затруднения, ведь и у женщины-Скорпиона, и у мужчины-Льва не хватает терпения и спокойствия решать вопросы тихо и методично. Та страсть, которая когда-то скрепляла их, в браке часто будет выступать в качестве разрушителя семейной гармонии и спокойствия.\\n\\nЕсли они оба научатся регулировать степень своего эмоционального возбуждения, перестанут настаивать на своем и начнут слушать партнера, у них есть все шансы на то, чтобы сохранить брак на долгие годы. Кстати, дети в браке между женщиной-Скорпионом и мужчиной-Львом часто очень талантливы и добродушны, искренни — прямо как сами дорогие родители.","friends":"Дружба женщины-Скорпион и мужчины-Льва — штука крепкая. Они оба отличаются чистотой моральных принципов, поэтому строят свои дружеские отношения правильно и очень просто. Могут позвонить друг другу, когда вздумается — разумеется, не нарушив при этом ничьих планов. Особенно это дорого для мужчины-Льва, который редко где чувствует себя «своим». Женщина-Скорпион сумеет окружить своего друга-Льва настоящей заботой и вниманием.\\n\\nОн же поможет ей справиться с огромными эмоциональными нагрузками, которые она, как ей кажется, уже не в силах вынести.","business":"Если они будут работать над одним проектом, то сумеют добиться многого. Женщина-Скорпион возьмет инициативу в свои руки, будет регулировать основные процессы, а мужчина-Лев сумеет проследить, чтобы они вместе не уклонялись от главной стратегии. Конечно, для успешной работы им потребуются еще компаньоны других знаков зодиака — воздушной и земной стихий. Но вдвоем они составляют неплохой тандем: яркий и энергичный. "},"virgo":{"description":"Совместимы на 76%. Она — самая страстная представительница зодиака, он — самый прагматичный. Что между ними общего?","love":"Женщина-Скорпион и мужчина-Дева, по большому счету, дополняют друг друга. В ней есть та эмоциональность и искренность, которой так не хватает мужчине-Деве, а в нем она находит надежную опору, голос разума. Казалось бы — вот они, две половинки единого целого. Но только каждый из них вскоре обнаруживает неприятные для себя моменты. Мужчина-Дева видит, что его возлюбленная, оказывается, коварна — а коварство у него ассоциируется с обманом, который он не приемлет.\\n\\nОна же находит в нем такие черты, как холодность и скептицизм. И если со вторым она может смириться (сама ни во что не верит), то первое доставляет ей массу разочарований. Его неспособность разделить бурные эмоции с ней ранит женщину-Скорпиона, которой яркие проявления необходимы как воздух.","sex":"Секс между женщиной-Скорпион и мужчиной-Девой может быть очень даже ничего. Он отвечает за сексуальную технику и физический комфорт — как раз то, чем женщина-Скорпион заниматься не любит, а она — за возбуждение и страсть. Их сексуальные отношения будут и глубокими, и интересными, также они могут быть и долгими. В общем-то, они дают друг другу то, в чем нуждаются, поэтому в качестве сексуальных партнеров они друг друга, скорее всего, устроят.\\n\\nХотя ему хотелось бы получать больше расслабленности и нежности от партнерши, а она нуждается в более ласковом к себе отношении, чем часто мужчина-Дева способен дать женщине.","family":"Если они поженятся, мужчина-Дева сможет быть отличным мужем: заботливым, работящим и верным. А вот женщина-Скорпион вряд ли будет тихой прилежной женой: она слишком эмоциональна и непредсказуема. Вероятно, они будут не совсем устраивать друг друга. Его будет напрягать ее склонность к выяснениям отношений и к чрезмерному накалу чувств, а ее будет обижать его показное равнодушие к ее эмоциям.\\n\\nВпрочем, если они поживут несколько лет вместе, то вполне могут и притереться друг к другу — не все так плохо.","friends":"Мужчина-Дева — отличный друг: надежный, верный. Женщина-Скорпион — преданная подруга. Они всегда сумеют поддержать друг друга, причем он окажет скорее практическую помощь, а она — моральную. Им всегда будет чего-то не хватать в дружеском общении друг с другом, но в целом — они могут многое дать друг другу.","business":"Работать вместе с мужчиной-Девой — одно удовольствие, если, конечно, вы выполняете все его указания. Он собран, аккуратен в работе — как раз этого так не хватает женщине-Скорпиону. Если она является его подчиненной, все будет очень легко и просто: ей всего-навсего нужно будет делать все именно так, как он сказал. Но если руководителем является она, то могут возникнуть трудности.\\n\\nМужчина-Дева вряд ли согласится делать то, что, по его мнению, нецелесообразно, а женщина-Скорпион может дать такое указание. Она не слишком рациональна и будет долго стоять на своем, не желая признать неправоту. От подобных стычек их общее дело может пострадать, так что лучше, конечно, им не спорить друг с другом."},"libra":{"description":"Совместимы на 77%. Женщина-Скорпион – пожалуй, самая страстная из всех, кто встречался на его пути. Он – робкий, застенчивый, дипломатичный. Сумеет ли она его раскрепостить и раскрыть так, чтобы ей самой стало невыносимо интересно?..","love":"Они заметят друг друга сразу. В общем-то, и женщина-Скорпион, и мужчина-Весы настроены на любовь в самом широком смысле этого слова. Только любовь они понимают немного по-разному. Она – как яркое пламя, которое питает обоих и в котором эти оба нередко сгорают, не жалея себя. Для него же любовь – это что-то более тонкое, нежное, воздушное, трогательное. Пожалуй, главным пунктом, в котором они не смогут сойтись, будет являться свобода и независимость.\\n\\nТам, где женщина-Скорпион будет вести себя собственнически, мужчина-Весы будет отстаивать свободу личности. Мириться они будут благодаря ему, так как женщина-Скорпион редко признает свою вину и делает шаг навстречу. Это могут быть длительные и глубокие отношения, но легкими их не назовешь.","sex":"Секс будет и нежным, и страстным. Догадаетесь, кто за что отвечает? Верно, женщина-Скорпион наполнит их близость яркими ощущениями, она будет отдаваться процессу с присущей ей глубиной и силой. Мужчина-Весы с его умением тонко прочувствовать партнера будет подмечать ее желания и потребности. То, чего хочет она, будет для него важнее того, чего хочет он сам. В самом идеальном варианте он будет принимать ее желания за свои собственные. Что ж, неплохо. Она точно останется довольной.\\n\\nА он счастлив тогда, когда она счастлива.","family":"Весы – это знак, который отвечает за партнерские союзы, в том числе и брак. Так что вести к браку будет, скорее всего, он. Но и женщина-Скорпион также будет хотеть соединиться с любимым до конца, всеми возможными способами. И брак – один из них. У них может получиться хорошая и крепкая семья, в которой они будут поддерживать друг друга. Мужчина-Весы будет гасить ее вспышки, если они будут слишком обжигающими, а женщина-Скорпион будет заражать его своей харизмой, вселять веру и волю.\\n\\nДети, рожденные в таком браке, получают яркую и чувствующую мать и нежного понимающего отца.","friends":"Дружить с мужчиной-Весами необычайно легко, и она это оценит. Он не будет лезть без приглашения в ее внутренний мир – подождет, пока она сама расскажет, что ее мучит и беспокоит. А после даст дельный совет, и сделает это настолько ненавязчиво, что она тут же ему последует. Кажется, они идеальные друзья. А что получает он от женщины-Скорпиона в таком дружеском союзе? Многое.\\n\\nОна не только заряжает его необходимой энергией (вялой ее совсем не назовешь), но и понимает тонкий мир его души – а это большая редкость. Их дружба может продлиться долго, если они, конечно, не начнут встречаться.","business":"Если они работают вместе, то мотор – она. Она может и придумывать что-то новое и интересное, и с жаром реализовывать это. Обычно женщины-Скорпиона настолько много, что напарники ей не нужны.\\n\\nНо все же, какая роль в этом деловом союзе отведена мужчине-Весам? Он налаживает контакты с партнерами и следит за тем, чтобы их бизнес получал хорошие отклики у общественности, короче говоря, он занимается вопросами репутации, ведь именно это часто является слабым место женщины-Скорпиона (со всей ее страстью к эпатажу)."},"scorpio":{"description":"Совместимы на 94%. Это два сгустка кипучей энергии, страсти, завышенных амбиций и глубокой чувствительности. Оказавшись рядом, они вряд ли смогут отказаться от искушения попробовать друг друга на вкус.","love":"Как ни удивительно, отношения между женщиной-Скорпионом и мужчиной-Скорпионом не редкость. Именно друг от друга они могут получить те эмоции, которых они никогда не добьются от представителей других знаков зодиака. Любовь женщины-Скорпиона и мужчины-Скорпиона – это любовь актрисы и режиссера, например. Она страстная, яркая, противоерчивая, он – холоден внешне и горяч внутри.\\n\\nОн реализует собственные мечты через нее, она как бы проводит его энергию через себя, соединяет эту энергию со своей и рождает что-то новое – безоговорочно уникальное, яркое, сильное. Они любят друг друга так, что готовы убить друг друга, и в этом, пожалуй, заключается главная проблема их отношений. Чрезмерная эмоциональность обоих не гасится, не разделяется, а лишь умножается. В конце концов один из них обожжется или перегорит.\\n\\nНо пока этого не случилось, они наслаждаются этой кипучей искренней любовью.","sex":"Секс – это то, ради чего они вместе. Не поймите неправильно, секс в паре двух Скорпионов не подменяет любовь, но является наивысшей точкой их союза. Именно в сексе женщина-Скорпион и мужчина-Скорпион максимально раскрываются друг перед другом, обнажая свои слабые места (которые, кстати, у них одинаковые). Можно подумать, что они и сошлись именно для того, чтобы показать миру (фигурально выражаясь), что такое настоящий секс.\\n\\nБурный, страстный, продиктованный глубокими чувствами, когда партнера хочется буквально испепелить – настолько сильно желание обладания.","family":"Если они захотят пожениться, им придется хорошенько поработать над собой. Брак – дело серьезное, он подразумевает стабильность и следование договоренностям. Скорпионы – люди крайне нестабильные. Однако обещания они давать умеют и держат их во что бы то ни стало. Поэтому если два Скорпиона не убили друг друга в одном из своих порывов страсти и решили-таки связать себя узами брака, они могут построить и сохранить семью до конца своих дней.\\n\\nКстати, именно в случае со Скорпионами даже смерть не может разлучить их.","friends":"Они могут быть самыми нежными, самыми понимающими друзьями. Мужчина-Скорпион, скорее всего, будет тянуться к женщине-Скорпиону за тем, чтобы она показала ему его самого: поняла, приняла и успокоила. Даже если между ними не будет сексуальных отношений, они способны на глубокое дружеское общение, в котором понимание достигается за счет глубокой эмпатии – с обеих сторон.","business":"В бизнесе Скорпион чувствует себя вполне уверенно. Чем рискованне дело, тем выше энергия Скорпиона, чище разум и сильнее интуиция. Два Скорпиона, объединенные общим делом, способны перевернуть мир. Они будут действовать настолько четко и слаженно, что достигнут любых целей. Минусом такого тандема является их неуравновешенность, неспособность мыслить и действовать хладнокровно, безэмоционально.\\n\\nДвум Скорпионам лучше выбрать какую-нибудь творческую область или область, связанную с финансами – в них они будут чувствовать себя максимально комфортно."},"sagittarius":{"description":"Совместимы на 92%. Она — любительница глубоких и интенсивных эмоций, он же предпочитает свободу и легкость. Сумеет ли она завладеть его сердцем?","love":"Любовные отношения между женщиной-Скорпионом и мужчиной-Стрельцом будут очень интересными. Они будут гнаться друг за другом по очереди, и вот почему. Она привыкла к тому, что может очаровать кого угодно: женщина-Скорпион буквально проникает в душу, подчиняя себе волю своего возлюбленного. Устоять могут только очень эмоционально крепкие и независимые экземпляры — каким, собственно, и является мужчина-Стрелец.\\n\\nОн вообще не любит подчиняться кому-то, согласовывать с кем-то свои планы на жизнь (и даже на день), так что он будет очень сопротивляться экспансии женщины-Скорпиона. Что, кстати, будет только разжигать ее интерес. Когда же ей надоест возиться с ним, она обидится и прекратит свои поползновения, чем обескуражит его и заставит выяснять, в чем же дело. По ходу выяснения мужчина-Стрелец влюбится в женщину-Скорпиона и тут уже она его не отпустит.","sex":"Они оба страстные, активные, поэтому их сексуальная жизнь будет очень интенсивной. Женщина-Скорпион легко создаст нужную атмосферу, а мужчина-Стрелец подхватит инициативу своей страстной любовницы. Они будут наслаждаться друг другом, правда, ему будет немного не хватать в ней легкости и простоты — она привыкла все усложнять, даже секс. Ну а ей в нем будет недоставать стабильности, надежности: никогда не знаешь, повторится ли эта прекрасная ночь еще раз — мужчина-Стрелец такой непредсказуемый.","family":"Если они поженятся, то у них вряд ли получится классическая семья, в которой все благополучно и спокойно. Они оба артистичны и эмоциональны, женщина-Скорпион так вообще источник бурных переживаний — как радостных, так и не очень. Ее сложно представить в роли жены, которая всегда готова выслушать и успокоить мужа и других членов семьи, хотя она довольно самоотверженна, когда речь заходит о любимых людях.\\n\\nМужчина-Стрелец не станет ей надежной опорой — он будет просто не в состоянии выносить весь тот эмоциональный груз, который она пытается на него вывалить. Впрочем, если они очень любят друг друга, они найдут способы предотвращения семейных конфликтов.","friends":"Дружеские отношения женщины-Скорпиона и мужчины-Стрельца не будут очень гладкими. Дело в том, что они нуждаются в разном. Ей от друга крайне необходима поддержка в основном практического свойства, она нуждается в ощутимой заботе. Мужчина-Стрелец же хочет видеть рядом друга, который ничего не усложняет — пожалуй, это главное требование. Конечно они могут притереться друг к другу, вот только все равно не получат того, что хотят.","business":"Если женщина-Скорпион и мужчина-Стрелец работают вместе, они будут конкурировать. Оба сильны в том, что называется стратегическим планированием: намечают цели. И хотя женщина-Скорпион обладает более тонким чутьем, чем мужчина-Стрелец, он все равно чаще вырывает у нее власть, так как более амбициозен и действует прямо, ничего не боясь. Работа вместе может пагубно отразиться на ее самооценке, так что совместных проектов лучше избегать."},"capricorn":{"description":"Совместимы на 100%. Женщина-Скорпион — самая страстная из всех зодиакальных дам. Мужчина-Козерог — самый закрытый и строгий мужчина, которых вы когда либо встречали. Сумеет ли она раскрыть его? Под силу ли ему удержать ее?","love":"Их отношения — искренние и настоящие. Дело в том, что пробудить любовь мужчины-Козерога не так-то просто, и вот именно женщина-Скорпион может достучаться до него. Она обладает необходимой силой характера, помноженной на глубину чувств: ее страсти хватит на них обоих. Мужчина-Козерог становится более спокойным и уравновешенным: он точно знает, что его любят. Мало кто может доказать искренность своих чувств так, как это делает женщина-Скорпион, в ее любви вы точно не будете сомневаться.\\n\\nПылкие признания, шикарные свидания и милая домашняя романтика — мужчина-Козерог вдруг осознает, что все это стало неотъемлемой частью его жизни. Он же дает ей надежность — пожалуй, единственное, чего ей так не хватает в этом переменчивом и нестабильном мире.","sex":"Их сексуальная жизнь — яркая, разнообразная, богатая на эксперименты. В то же время не лишенная некоторого консерватизма (чувствуется влияние мужчины-Козерога). Долгие прелюдии и спонтанный секс, соблазнительные наряды, неожиданные места и роли — всего этого предостаточно. Их близость по-настоящему глубокая: ни она, ни он не привыкли допускать к телу тех, кому они не доверяют. Они действительно «занимаются любовью» — ярко, долго и подробно.","family":"Если они поженятся, женщина-Скорпион будет отвечать за эмоциональную обстановку в семье (которую она будет иногда накалять — такая у нее природа), а мужчина-Козерог — за материальное благополучие и дальнейшие перспективы. У него все просчитано, она полагается на чувства и интуицию. Кажется, это идеальное распределение ролей в семье.\\n\\nДети, рожденные в таком браке, будут ощущать внимание и заботу и мамы, и папы: и мужчина-Козерог, и женщина-Скорпион крайне озабочены судьбой потомства и прилагают все усилия, чтобы их дети получили все, что им нужно. Мужчина-Козерог — строгий, но справедливый отец, а женщина-Скорпион — чувственная мама, готовая на все ради своих детей. Они вряд ли разведутся: оба слишком крепко держатся за то, что им дорого.","friends":"Их дружба будет очень яркой. Они оба энергичные, смелые, разве что мужчина-Козерог не очень любит риск — но его подруга-Скорпион может изящно подбить этого зануду на любую авантюру. Вместе они могут пройти многое, это лишь закаляет их и делает дружбу более прочной. Они заинтересованы друг в друге: оба имеют непростые характеры и редко открываются людям. А вот друг другу они смогут открыть любые тайны и секреты, будучи в полной уверенности, что все останется строго между ними. ","business":"Они смогут заработать большие деньги, если объединят усилия. Женщина-Скорпион обладает нюхом на деньги и успех, а мужчина-Козерог способен создать идеальную систему, благодаря которой они оба в кратчайшие сроки добьются своей цели. Она указывает направление, он продумывает, как они будут двигаться. Если один из них является подчиненным другого, они также могут сработаться.\\n\\nОднако стоит учитывать горячий темперамент женщины-Скорпиона: у нее должно быть достаточно свободы, чтобы она могла выразить себя через свое дело, свою работу. Любые навязанные рамки будут для нее сущим адом — особенно, если она занята в сфере творчества."},"aquarius":{"description":"Совместимы на 88%. Женщина-Скорпион и мужчина-Водолей сумеют поладить друг с другом. Оба они целеустремленные, бесшабашны и ценят внутреннюю свободу личности.","love":"Безусловно, они сразу обратят друг на друга внимание. Такие смелые, дерзкие и в то же время глубокие и ранимые. Женщина-Скорпион заинтересуется его размышлениями о жизни и космосе, о новых технологиях и необычной музыке, которая ему нравится. Он будет очарован ее сексуальностью — ничего удивительно, это ведь женщина-Скорпион. Они сумеют построить одновременно глубокие (благодаря ей) и легкие, воздушные (благодаря ему) отношения.\\n\\nВозможно, мужчина-Водолей не всегда будет понимать чересчур яркие эмоциональные реакции своей возлюбленной, а ей будет казаться, что он не от мира сего — так и есть. И все это делает их отношения еще интереснее, а мужчина-Водолей и женщина-Скорпион, пытаясь разгадать друг друга, становятся еще ближе.","sex":"Секс между женщиной-Скорпионом и мужчиной-Водолеем должен быть просто потрясающим. Во-первых, потому что секс с женщиной-Скорпионом по определению плохим быть не может, ведь Скорпион — это знак сексуальности и страсти. Во-вторых, потому что мужчина-Водолей не выносит скуки, в том числе и в сексе, так что интимная жизнь будет украшена его бесконечными экспериментами. ","family":"Их брак нельзя будет назвать суперстабильным, и вот почему: женщина-Скорпион нуждается в партнере, который обеспечит ей надежность и покой, приземленность. А мужчина-Водолей вообще не из тех, о ком можно сказать «приземленный». Он, скорее, максимально возвышенный, так что полет будет нормальным, но о посадке речи быть не может. Она же, в свою очередь, не олицетворяет собой образ идеальной жены, хозяйки дома и матери. Она может быть и женой, и матерью, но это не совсем то, о чем она мечтает.\\n\\nСкорее всего, их брак будет интересным проектом, участники которого никогда не заскучают. А что, не так уж и плохо.","friends":"Дружба между женщиной-Скорпионом и мужчиной-Водолеем очень даже вероятна. Им вдвоем будет интересно: она сумеет погрузить его в мир эмоций, а он покажет ей заоблачный мир идей и возможностей. Музеи, выставки, кино, музыка, танцы, вечеринки и задушевные беседы — все это будет, в больших количествах, даже не сомневайтесь.\\n\\nСтоит ли говорить, что и поддержать они друг друга смогут всегда: женщина-Скорпион стоит горой за тех, кого она считает «своими», а мужчина-Водолей вообще ценит друзей больше, чем все вообще все, что у него есть.","business":"У них немного разные подходы в работе. Женщина-Скорпион привыкла четко следовать своему плану, даже когда кажется, что ее поступки чистой воды неожиданность даже для нее самой. Мужчина-Водолей же предпочитает спонтанность, хотя прикладывает максимум усилий для того, чтобы его считали человеком последовательным, умеющим все продумать и предусмотреть.\\n\\nТакое несовпадение методов работы может негативно сказаться на их совместной деятельности, впрочем, если они оба изучат друг друга достаточно глубоко, эти индивидуальные особенности можно будет обернуть на пользу дела."},"pisces":{"description":"Совместимы на 97%. Они оба — чувственные, страстные и нежные. Романтики между этими двумя будет море.","love":"Любовь между женщиной-Скорпионом и мужчиной-Рыбы — штука нередкая. Они сразу влюбляются друг в друга, так как чувствуют душевное родство. Оба принадлежат к Водной стихии, которая наделяет своих представителей глубиной и тонкостью чувств, так что они понимают толк в любви. Женщина-Скорпион, конечно, будет более прямолинейной в своих чувствах и страстной, мужчина-Рыбы — более нежным и неуловимым. Им будет по-настоящему интересно друг с другом.\\n\\nМинус в том, что такая сила чувств проявляется не только в положительном ключе: их проблемой может стать ревность, особенно ярко ревнует женщина-Скорпион. Дело в том, что мужчина-Рыбы любит быть обожаемым многими и не пренебрегает флиртом на стороне, от чего его горячая возлюбленная приходит в ярость.","sex":"Секс между женщиной-Скорпионом и мужчиной-Рыбы будет нежным и ярким одновременно. Нежным — стараниями мужчины-Рыбы, ярким — благодаря ее проявлениям. Они будут хорошо понимать друг друга, чувствовать каждой своей клеточкой желания и потребности любимого человека, перенимать их. Кино, музыка и другие виды искусства помогут им настроиться на интимный лад, воодушевят на эксперименты (которые, кстати, просто обожают в этой паре).\\n\\nЖенщина-Скорпион и мужчина-Рыбы будут ценить свою сексуальную связь не меньше, чем чувственную: настолько она глубокая и прочная.","family":"Если они поженятся, их брак будет довольно крепким, но атмосфера в семье будет далека от ровной и стабильной. Дело в том, что ни женщина-Скорпион, ни мужчина-Рыбы не являют собой идеальных жену и мужа. Она не любит заниматься домашним хозяйством — ей больше по душе мир творчества и эмоций. Он не отличается большим практицизмом, так что вряд ли на него можно будет в полной мере положиться в материальном плане.\\n\\nЗато у этих двух будет реальная причина для того, чтобы не надеяться друг на друга, но развиваться самостоятельно, добиваясь всего того, чего они желают. Их дети будут воспитываться в атмосфере безусловной любви — идеальная среда для развития способностей.","friends":"Они способны быть лучшими друзьями. Понимание между ними будет почти идеальным, они проведут огромное количество времени за разговорами о жизни (и, кстати, смерти — любимая тема женщины-Скорпиона) и любви. Эти двое всегда поддержат друг друга, помогут в трудную минуту, правда, существенной практической помощи ждать не придется. Они больше сконцентрированы на том, чтобы оказать моральную поддержку другу, а дальше он как-нибудь сам справится. ","business":"Женщина-Скорпион и мужчина-Рыбы будут особенно успешны, если займутся чем-то творческим. Они оба мыслят нестандартно, хорошо понимают мир эмоций и руководствуются скорее интуицией, чем логикой. Такой набор характеристик неплохо подходит как раз для чего-то необычного, нового, требующего нестандартного подхода. Также они будут хороши в рекламе — и женщина-Скорпион, и мужчина-Рыбы знают, чего хотят люди, и часто могут управлять их желаниями."}}
