{"aries":{"description":"Совместимы на 72%. Она — мягкая, но упрямая, он — строптивый, порывистый, страстный. Он вполне может показать ей, какая энергия прячется внутри нее самой. Но нужно ли ей это?","love":"Женщина-Телец часто кажется мужчине-Овну той самой, которую он должен завоевать. Понимает он это не сразу, а лишь тогда, когда она не соглашается идти у него на поводу и разрушает все его планы по обольщению. Женщина-Телец бывает такой томной и нежной — кажется, она сочетает в себе то, чего как раз не хватает мужчине-Овну. Там, где он тратит, она сохраняет; где он торопит — она будто нарочно медлит; где он хочет наконец прорвать оборону — она строит высоченную стену.\\n\\nИх отношения могут быть полны любви, если оба поймут, что хотят быть вместе и пойдут на уступки друг ради друга. Женщина-Телец при этом станет более открытой и менее упрямой. Она словно примет мужчину-Овна, который, в свою очередь, станет более терпеливым, возможно, он даже научится ждать. А ждать ему придется — женщина-Телец из тех, кто по-настоящему долго запрягает.","sex":"Их секс будет и нежным, и страстным: они оба любят чувственные наслаждения. Женщина-Телец, правда, предпочитает более мягкие ласки, поглаживания, нуждается в довольно долгой прелюдии — как и каждая женщина. А мужчина-Овен всегда пытается быть быстрым, ловким и смелым — даже в сексе. Если им удастся гармонизировать свои ритмы, привести их к общему знаменателю, то интимная жизнь будет очень и очень насыщенной. ","family":"Их брак очень даже возможен, ведь они оба любят завершать начатое. Стремление к высокому материальному достатку, которое демонстрирует женщина-Телец, не вполне понятно мужчине-Овну, тем не менее, он, как мужчина, пытается ему соответствовать. Их брачный союз служит его развитию, становлению как мужчины — взрослого и успешного. Она же, имея такого добытчика и главу семейства, навсегда останется удовлетворенной уровнем своей жизни, и семейной в том числе.\\n\\nИх дети будут иметь все необходимое благодаря матери, и вырастут сильными и предприимчивыми благодаря отцу.","friends":"Они всегда смогут поддержать друг друга: женщина-Телец и мужчина-Овен обладают схожими взглядами на дружбу и приятельские отношения. Она поможет ему восстановить силы после очередной битвы, он вселит в нее уверенность в том, что все получится и сил хватит на любое достижение. Здорово, если у них будут общие увлечения спортивного характера: оба очень любят чувствовать свое тело.\\n\\nПоходы в лес, совместные пробежки и долгие разговоры обо всем на свете — они получат истинное наслаждение от общения друг с другом.","business":"Женщина-Телец и мужчина-Овен могут воплотить в жизнь все свои самые смелые мечты в плане бизнеса: он достаточно инициативен, чтобы дать жизнь любому проекту, а она может сделать так, чтобы этот проект приносил прибыль. В этой паре он стратег, а она тактик: мужчина-Овен планирует очень в общем, женщина-Телец же продумывает и ищет методы, которыми желаемый результат будет достигнут. Единственный минус такого делового союза — они могут испытывать недостаток идей и вдохновения.\\n\\nНо за этим можно всегда обратиться к представителям воздушных знаков."},"taurus":{"description":"Совместимы на 87%. Они стоят друг друга. Наконец-то у каждого их них нашелся достойный друг. Или соперник?","love":"Отношения между женщиной-Телец и мужчиной-Телец будут не очень бурными. Поначалу — точно. Дело в том, что оба они настолько инертные, что трудно вообще представить, как они решатся подойти друг к другу и завязать разговор. Впрочем, все может быть гораздо проще: высшие силы сами подстроили их встречу, им пришлось столкнуться и начать коммуникацию. Они понравятся друг другу, но не сразу. Оба отметят, как они похожи: упрямые, медлительные, мудрые.\\n\\nХотя вот насчет мудрости погодите — им требуется порой так много времени, чтобы разглядеть друг в друге себя самих, что начинает казаться, что мудростью и проницательностью там и не пахнет. Но когда они все же поймут, что нашли свое полное зеркало, они полюбят друг друга, потому что невозможно не любить того, кто полное твое отражение. Из минусов — никто из них первый не пойдет на примирение в случае ссоры, поэтому конфликты, если они будут возникать, могут принимать затяжной характер.","sex":"В их сексе все замечательно: оба принадлежат к стихии Земли, для которой главное — физическое наслаждение. Знак Тельца вообще один из самых сексуальных, поэтому гармония в интимной жизни для женщины-Телец и мужчины-Телец стоит на одном из первых мест. Чего им будет не хватать, так это вдохновения. Того самого вдохновения в сексе, благодаря которому желание усиливается во сто крат, придумываются новые сексуальные приключения и ищутся удивительные места для любовных утех.\\n\\nИм обоим не хватает фантазии, но вот сексуальная техника будет отточена не на сто, а на все двести процентов. Выход — либо искать вдохновения в фильмах, книгах и музыке, либо привлекать третьих, простите, лиц. Но они оба такие ревнивые, что это не вариант.","family":"Они поженятся и будут жить долго и счастливо. Более приземленных и семейных людей трудно будет сыскать: и женщине, и мужчине-тельцу настолько лень будет что-то менять в своей жизни, что они предпочтут сберечь то, что имеют. Их любовь будет крепнуть, материальное благосостояние расти, планы исполняться. Единственное, им может быть ужасно скучно друг с другом. Они не отличаются богатой фантазией и не так легки на подъем, поэтому проблема скуки может встать довольно остро.\\n\\nНа помощь могут прийти дети, друзья, развлечения. В общем, способов разжечь огонь любви и прогнать скуку в этой семейной паре будет предостаточно.","friends":"Они сумеют поддерживать ровную и хорошую дружбу на протяжении долгих лет. Они не гонятся за внешними проявлениями дружеских отношений: для них важно, насколько они понимают друг друга внутренне. Мужчина-Телец и женщина-Телец могут не общаться на протяжении долгого времени, а потом, встретившись, заболтаться надолго и удивиться, как, оказывается, хорошо они друг друга понимают. Надо добавить, что они всегда поддержат друг друга и материально: денежка у Тельцов всегда водится.\\n\\nОни оба понимают суть и ценность дружбы, поэтому смогут пронести ее сквозь года.","business":"Если женщина и мужчина-Телец будут работать вместе, у них все получится. Они оба довольно материальны, умеют прорабатывать детали, строить реальные планы. Минусов в их деловом союзе два: во-первых, оба бывают ленивы — мало что может поднять не желающего работать Тельца. И во-вторых, им порой не хватает свежих идей: сами они не очень-то умеют их продуцировать. Впрочем, они всегда могут обратиться за помощью к более идейным сотрудникам и все получится."},"gemini":{"description":"Совместимы на 73%. Она – приземленная и очень практичная, он – легкий и ветренный. Сумеет ли он надолго задержаться рядом с ней?","love":"Мужчина-Близнецы легко может влюбить в себя женщину-Тельца. Во-первых, потому что он постоянно мельтешит перед ее глазами, не оставляя ее без внимания – а женщины-Тельцы, что ни говори, обожают внимание, и чтобы его было чуть больше, чем нужно (хотя часто говорят, как им надоели эти назойливые ухажеры). Он угостит ее порцией свежих шуточек, она угостит его чем-то более существенным.\\n\\nИх пара будет довольно гармоничной: благодаря ему она не заскучает, а он будет согрет любовью и нежностью – такой осязаемой и материальной – женщины-Тельца.","sex":"В сексе руководить будет она. Хотя вот по части идеи и предложений – инициатива, несомненно, будет у него. Женщина-Телец сумеет сделать их секс нежным и приятным, а мужчина-Близнецы постоянно будет вносить в него щепотку (а то и целую горсть) чего-то новенького, будоражащего воображение. Хорошо, если их встречи будут не всегда запланированными, чтобы в них оставалась доля романтической непредсказуемости: в таких условиях темперамент мужчины-Близнецы резко возрастает. ","family":"Скорее всего, настаивать на браке будет именно женщина-Телец. Хотя встречаются особо ответственные мужчины-Близнецы, но они, скорее, то самое исключение, которое лишь подтверждает правило. Но вообще-то в браке и семье она нуждается больше, чем он. Сама природа Близнецов не подразумевает долгих и прочных связей: знак Близнецов – знак непостоянства. Но именно женщина-Телец может заставить остепениться этого неугомонного исследователя.\\n\\nЕсли у них появятся дети, то женщина-Телец с удовольствием станет заботиться о них физически, а папа-Близнецы будет учить их и развлекать – как когда-то развлекал их маму, пытаясь добиться ее внимания.","friends":"Это может быть дружба от слуая к случаю. Если они не влюблены друг в друга, они вполне могут развлекаться вместе. Мужчина-Близнецы отличается редким для мужчины дружелюбием, отсутствием агрессивности, поэтому это любимый друг всех девушек. С ним легко и приятно. Женщина-Телец, пожалуй, не так быстро сводит дружбу, особенно с мужчинами, но он ей понравится. С мужчиной-Близнецами она может быть самой собой, болтать о чем угодно и смеяться вдоволь.\\n\\nА там – кто знает – возможно, и до романа недалеко.","business":"Как и все представители воздушной стихии, мужчина-Близнецы фонтанирует идеями, но воплощать их на практике ему бывает довольно трудно. Понять, насколько его идея перпективна и реализуема, может женщина-Телец. Она все рассчитает, все продумает и составит порядок действий, необходимый для достижения результата. Если, конечно, ей не будет лень. Знак Тельца отличается некоторым эскапизмом, а женщины страдают этим больше, чем мужчины.\\n\\nПоэтому, если мужчина-Близнецы и женщина-Телец занимаются общим делом, мужчине придется постоянно подбадривать ее и вдохновлять – иначе ничего работать не будет. Она словно мотор в этом союзе – стоит ее завести, и можно ехать, долго и спокойно, не боясь, что топливо кончится в самый неподходящий момент."},"cancer":{"description":"Совместимы на 83%. Женщина-Телец и мужчина-Рак совершенно точно сумеют создать прочные и долгие отношения, ведь у них так много точек соприкосновения.","love":"Они оба тянутся к тому, чтобы вокруг них были спокойные люди и отношения. Женщина-Телец и мужчина-Рак подходят друг другу феноменально: в друг друге они находят то, что ищут. Он получает заботливую и верную женщину, которая считает с его эмоциями и меняющимся настроением (но не слишком — как раз то, что нужно), она видит в нем тихого и нежного мужчину, который может стать для нее добрым спутником во всех ее начинаниях. Их любовь — тихая и стабильная, несмотря на нечастые ссоры и конфликты.\\n\\nКоторые, кстати, чаще всего возникают по причине того, что мужчина-Рак хочет, чтобы женщина-Телец быстрее реагировала на его капризы (которые он капризами не считает), а она привыкла рассматривать ситуацию долго и очень вдумчиво — в девяноста случаях из ста ситуация успевает решиться сама собой, пока она только изучает ее.","sex":"Секс между женщиной-Тельцом и мужчиной-Раком бывает очень продуманным и нежным, как и их отношения. Он подарит ей настроение и атмосферу, в которой она сумеет раскрыться полностью, обнажив свою душу — не только тело. Он будет впечатлен ее продуманным отношением к процессу, той техничности, с которой она воплощает в жизнь их общие сексуальные желания. Безусловно, это удачный сексуальный дуэт — единственное, чего им может не хватать, это страсти.\\n\\nБыло бы неплохо подзаряжаться яркими эмоциями и затем делиться ими друг с другом, чтобы интимная жизнь не превратились в уютное, но скучное болото.","family":"Их семья будет идеальной. И женщина-Телец, и мужчина-Рак стремятся к тихой семейной жизни, и создавая брак, они понимают, на что идут. Они постараются сделать так, чтобы их уютное гнездышко было всегда теплым, как и их отношения. За атмосферу в семье будет отвечать мужчина-Рак, а женщина-Телец окружит реальной, физической заботой всех членов семьи. Дети, рожденные в семье женщины-Тельца и мужчины-Рака, будут расти в атмосфере любви и достатка.\\n\\nМужчина-Рак, кстати, будет именно тем папой, который все разрешает — в противовес маме-Тельцу.","friends":"Дружба между женщиной-Телец и мужчиной-Рак может быть долгой и нежной. Как представители стихии Земли и Воды, они склонны ценить дружбу, беречь ее и не прекращать из-за мелких ссор. Ответственным за атмосферу будет, конечно, мужчина-Рак (он тонко чувствует настроение женщины-Телец, которая сама не всегда может точно понять, что же расстроило или порадовало ее).\\n\\nОни будут обмениваться эмоциями и мыслями, женщина-Телец сумеет дать хороший практичный совет, когда мужчина-Рак запутается в своей эмоционально насыщенной жизни. Он же успокоит ее ласковым словом, поддержит, когда ей покажется, что все рухнуло.","business":"Они, конечно, сработаются, и главной в их деловом союзе будет женщина-Телец. Она обладает тем прагматизмом, которого нет у мужчины-Рака. Мужчина-Рак, в свою очередь, сможет создать саму идею, которую они будут вместе воплощать. Женщина-Телец продумает схему, следуя которой эта идея будет материализована, таким образом, их тандем обречен на успех.\\n\\nПроблемы могут возникнуть тогда, когда мужчина-Рак начнет лениться и уходить от скучной, на его взгляд, работы, а женщина-Телец станет критиковать его гениальные (по мнению мужчины-Рака) идеи."},"leo":{"description":"Совместимы на 88%. Их отношения — это союз земной невозмутимости и огненной страсти. Хотя, постойте — до союза там далеко.","love":"Женщина-Телец и мужчина-Лев неплохо ладят. Он привносит в ее жизнь тот огонь, которого ей не хватает, она же делится с ним своей приземленностью и практичностью. Иногда ее будет смущать его склонность решать вопросы эмоционально: женщина-Телец терпеть не может повышенных тонов, чрезмерной экспрессии и выяснения отношений. Мужчина-Лев, в свою очередь, часто не понимает, как можно сохранять спокойствие и невозмутимость, когда ситуация (как ему кажется) накалена до предела.\\n\\nИх примирения будут бурными (женщина-Телец научится находить в этом особенное удовольствие). Если они научатся балансировать между бурей и безмятежность, у них получится надолго сохранить свои отношения.","sex":"Секс будет отличным. Основательность женщины-Тельца соединяется со страстью мужчины-Льва, получается нечто яркое, но устойчивое. Они оба отличаются глубоким темпераментом, поэтому их сексуальная жизнь будет очень интенсивной. Вероятно, для женщины-Телец пыл мужчины-Льва иногда будет казаться избыточным, но в целом — она нуждается как раз в таком огоньке. Мужчина-Лев оценит мягкость простыней и аромат спальни — дело умелых рук женщины-Тельца.","family":"В браке женщина-Телец и мужчина-Лев найдут то, что искали: она — стабильность и крепкий тыл, он — любовь и сердечность. Конечно, иногда между ними будут вспыхивать ссоры и конфликты: легковоспламеняющуюся натуру мужчины-Льва никто не отменял, и все же они способны сохранить свою семью на долгие годы. Дети в их семье получат все необходимое: еду и чистую одежду от мамы (а также необыкновенную нежность) и внимание к своему внутреннему потенциалу от папы.\\n\\nМужчина-Лев очень ревностно относится к талантам свих детей: обнаруживает их и развивает с превеликим удовольствием.","friends":"Между женщиной-Телец и мужчиной-Лев может сложиться хорошая дружба. Женщина-Телец почувствует, насколько открыт и искренен ее друг, а мужчина-Лев ощутит, что всегда может положиться на свою подругу. Возможно, между ними не будет долгих сентиментальных разговоров, зато будет что-то прочное, тихое и стабильное. Кстати, у этих двое могут быть совместные хобби, такие как театр или вокальное искусство: мужчина-Лев обожает выражать себя артистически, а женщина-Телец может воплотить любой образ.","business":"Работая вместе, женщина-Телец и мужчина-Лев сумеют воплотить практически любую идею в жизнь. Мужчина-Лев обладает необходимым напором, умеет «зажечь» женщину-Тельцы, сподвигнуть ее на выполнение важной части работы. Что ей будет не нравиться в нем как в напарнике, так это его склонность решать дела скорее эмоционально, чем рационально (она-то известный адепт неукоснительного следования логике).\\n\\nЧто будет напрягать его, так это постоянное желание контроля с ее стороны — в том числе и дел, которые выполняются не ею. Если они обратят внимание на плюсы своего сотрудничества, оставив минусы в стороне, их ждет настоящий успех."},"virgo":{"description":"Совместимы на 92%. Они так похожи. Оба настроены на длительные и честные отношения. Не будет ли им скучно друг с другом?","love":"Отношения двух представителей земной стихии отличаются редкой стабильностью и постоянством. И женщина-Телец, и мужчина-Дева нуждаются в большом количестве времени, чтобы раскрыться партнеру, довериться ему. Хорошо, что оба они достаточно скоро понимают, что могут доверять друг другу. Они похожи: оба любят жить здесь и сейчас, знают цену деньгам, ценят простые земные радости.\\n\\nЖенщина-Телец окружит мужчину-Деву добротой и любовью, он же отплатит ей своим хорошим отношением, заботой и поступками, которые заслуживают уважения. Они оба практичны и не привыкли размениваться на мелочи — это очень сближает их, делает понятными друг другу. Чего им может не хватать в отношениях, так это огненной искры и особой чувственности, свойственной представителям водной стихии.\\n\\nТакже иногда им нужно будет отвлекаться друг от друга в поисках новой информации, чтобы не замкнуться друг на друге.","sex":"Секс между женщиной-Тельцом и мужчиной-Девой будет качественным и очень нежным. Оба они ценят долгие отношения и их сексуальная жизнь тем лучше, чем глубже отношения между партнерами. Вместе они будут много экспериментировать — правда, вдохновения для этих экспериментов им придется искать на стороне: ни женщина-Телец, ни мужчина-Дева не отличаются большими способностями выдумывать что-то новенькое.\\n\\nИх интимная жизнь будет интенсивной, так оба они — представители земной стихии и остро нуждаются в качественном сексе.","family":"Пожалуй, лучшее, что они могут сделать — это пожениться. Женщина-Телец не спешит связать себя узами брака, она предпочитает свободные отношения с одним и тем же человеком, а вот мужчина-Дева к формальностям относится более серьезно. Они оформят брак, потому что так будет спокойнее им обоим, кроме того, конечно, не лишними будут и социальные гарантии. Вместе они сумеют накопить на дом, машину и много еще чего — они любят много работать и обустраивать свою жизнь.\\n\\nДетям в этой семье тоже должно очень повезти: родители окружат их любовью и лаской.","friends":"Представители земной стихии очень ценят дружбу. А когда дружат женщина-Телец и мужчина-Дева, отношения они берегут вдвойне. Они всегда поддержат друг друга — не на словах, а на деле. Их дружба будет крепкой, они могут пронести ее сквозь года. Оба не слишком обидчивы, отходчивы, просты в общении — они поймут друг друга. Их дружеская связь отличается простой и душевностью, необыкновенной глубиной при отсутствии вычурности.","business":"Они точно сработаются. И женщина-Телец, и мужчина-Дева отличаются любовью к труду, к материализации всего задуманного. Они умело превращают в жизнь то, о чем представители других знаков только мечтают. Чем бы они ни занимались, они добьются результата. Единственное, чего им может не хватать, когда они работают в паре — вдохновения, но они могут черпать его из журналов, музыки, книг, самой жизни и представителей воздушных знаков зодиака."},"libra":{"description":"Совместимы на 92%. Она — земная и практичная, он — возвышенный идеалист. Сумеет ли она «спустить его на землю» или он заставит ее сбросить груз земных забот?","love":"Между женщиной-Телец и мужчиной-Весы любовь возникает вполне естественно, ведь обоими знаками управляет Венера — планета любви и романтики. Они находят общее довольно быстро: оба жаждут приятного общения, старомодных ухаживаний и свиданий под луной. Различие между ними состоит в том, что женщина-Телец являет собой материальную сторону Венеры: это земная, чувственная любовь, которой необходимы прикосновения и ощущение покоя и стабильности рядом с любимым человеком.\\n\\nМужчина-Весы же олицетворяет легкую, воздушную сторону Венеры: его любовь ментальна, прозрачна и легка, о любви он предпочитает говорить, петь, слагать стихи, не дотрагиваясь до объекта чувств. Впрочем, все это сплошная теория, но как дело обстоит в реальности? А в реальности женщина-Телец и мужчина-Весы быстро находят общий язык, они довольно совместимы в сфере романтических отношений. Им обоим понятна и близка естественная красота и гармония.\\n\\nМинусом может быть то, что там, где женщине-Тельцу потребуются поступки, мужчина-Весы будет петь серенады под ее окном.","sex":"Физической стороной любви здесь заведует женщина-Телец. Она делает все мягко и нежно — так, как любит мужчина-Весы. Он не из робких, но все же будет тянуть до последнего, как можно дольше отодвигая интимные отношения. Ему это необходимо для того, чтобы как можно лучше убедиться в серьезности намерений своего партнера, а у женщины-Телец они максимально серьезные, тут ему переживать нечего. Чистые простыни, идеальная техника исполнения — все это на ней. Атмосферой будет заведовать мужчина-Весы.\\n\\nИх сексуальная жизнь будет очень хороша, если только женщина-телец научиться думать о чем-то кроме физического удовольствия, а мужчина-Весы, наоборот, научится погружаться в мир телесных наслаждений.","family":"Венера, планета, заведующая знаками Телец и Весы, склоняет обоих к браку. И женщине-Телец, и мужчине-Весы важно быть в паре — причем формальное заключение брака нужнее именно мужчине-Весы, тогда как женщина-Телец удовлетворится от простого совместного проживания. Если они решат пожениться, то их брак будет крепким по той причине, что ни она, ни он не захотят ссориться и нарушать гармонию.\\n\\nНет, конфликтов, конечно, не избежать (к их общему огромному сожалению), но в паре Телец-Весы противоречия будут максимально минимизированы. Детям они привьют любовь к красоте, искусству и творчеству.","friends":"Женщина-Телец и мужчина-Весы смогут быть отличными друзьями. У них похожие взгляды: они оба считают любовь и дружбу, мир во всем мире и красоту важнейшими ценностями, поэтому берегут свои дружеские отношения и бывают крайне внимательными друг к другу. Женщина-Телец сумеет оказать реальную помощь своему воздушному другу, он же отплатит ей заботой о ее эмоциональном комфорте и сделает так, чтобы вдохновение не покидало ее. ","business":"Если женщина-Телец и мужчина-Весы будут работать вместе, они смогут грамотно распределить свои обязанности. Будет лучше, если он станет этаким генератором идей и дипломатом: именно от него зависит атмосфера в коллективе (даже если он состоит из двух людей), женщина-Телец же займется планированием и проработкой конкретных деталей. "},"scorpio":{"description":"Совместимы на 98%. Они представляют собой противоположности. Она не любит громких слов и яркой страсти, он же, напротив, живет только этим. Смогут ли эти двое найти что-то общее?","love":"Нет ничего удивительного в том, что они влюбятся друг в друга. Женщина-Телец мечтает о чувственном мужчине рядом — ей самой часто бывает сложно проявить свои эмоции, дать выход всему, что находится глубоко внутри. Мужчина-Скорпион даст ей возможность посмотреть на то, что она сама прячет от себя. Можно сказать, он познакомит ее с другой ее стороной — нежной, страстной, переменчивой, неуравновешенной и идеалистичной. Женщине-Тельцу, несомненно, очень любопытно взглянуть на себя настоящую.\\n\\nМужчина-Скорпион же нуждается в надежной опоре, в женщине, которая сможет остановить бурю его чувств простой разумной фразой. На самом деле мужчина-Скорпион нуждается не в успокоении, а заземлении — и кто как ни женщина-Телец сможет дать ему это? Их отношения будут насыщенными, временами нестабильными (сказывается влияние мужчины-Скорпиона), глубокими и нежными. И им всегда будет что поесть — догадываетесь, чья заслуга?","sex":"Секс между женщиной-Тельцом и мужчиной-Скорпионом почти идеальный. Если партнеры найдут общий язык в постели, считай, их отношения обречены на успех. Первоначальную искру принесет, конечно, мужчина-Скорпион. Женщина-Телец искусно распознает его сексуальные сигналы и подготовит все для того, чтобы они смогли провести время максимально комфортно. Мужчина-Скорпион же подстроит ситуацию так, чтобы случилось то, чего они оба ждут.\\n\\nВ дальнейшем, когда они уже поймут, что очень подходят друг другу, они смогут постоянно удивляться тому, насколько читают желания: он ее, она его. Иногда между ними могут возникать непонимания — разные ритмы, разные привычки, но все же эта пара способна добиться полной гармонии в сексуальных отношениях.","family":"Женщина-Телец, несомненно, хочет ясных и простых отношений, поэтому брак — это то, к чему она подсознательно стремится. Мужчина-Скорпион, как представитель водной стихии, также хочет обрести семью, в которой он станет любящим мужем и, возможно, отцом. Если отношения между женщиной-Тельцом и мужчиной-Скорпионом складываются успешно, этим двум ничего не останется, кроме как пожениться.\\n\\nКонечно, их семейная жизнь не будет слишком гладкой: темперамент мужа-Скорпиона будет давать о себе знать, но терпение и спокойствие жены-Тельца смогут сгладить любые противоречия. В этом союзе ценится верность и преданность, так что они могут быть друг с другом до самого конца — в общем-то, они так и планируют.","friends":"Дружба между женщиной-Телец и мужчиной-Скорпион будет достаточно крепкой. Они не станут мешать друг другу ежедневной болтовней, но если случится что-то, что требует внимания, они, безусловно, поделятся этим друг с другом. Женщина-Телец обеспечит своего друга-Скорпиона поддержкой в трудные, эмоционально-насыщенные для него времена, он тоже не оставит ее в расстроенных чувствах.\\n\\nЧто касается практической помощи — тут женщина-Телец покажет себя хорошей и верной подругой, способной дать дельный совет о том, как наладить текущую ситуацию.","business":"В рабочем союзе мужчина-Скорпион будет выполнять роль генератора идей и настроения, женщина-Телец сможет направлять эту энергию в нужное ей русло. Также она сумеет отсеять перспективные, применимые на практике  идеи от пустых придумок, которыми иногда грешит мужчина-Скорпион. Женщина-Телец будет играть роль сурового, но справедливого критика, руководителя, который мудро распределяет ресурс.\\n\\nКстати, руководителем может быть и мужчина-Скорпион, тогда он будет направлять усилия женщины-Тельца в зависимости от того, какой потенциал он видит — в ней лично и в их общем проекте."},"sagittarius":{"description":"Совместимы на 81%. Она — приземленная, спокойная и рассудительная. Он — оптимистичный, неугомонный. Что они смогут друг другу дать?","love":"Женщина-Телец к любви подходит очень ответственно. Она долго входит в отношения, ждет, пока ее доверие к партнеру станет безграничным, и только тогда окунается в любовь с головой. Мужчина-Стрелец не очень любит строгие рамки, ему по душе свободные отношения: в них он сможет максимально расслабиться и проявить себя. В этом, пожалуй, и заключается основной конфликт отношений между женщиной-Тельцом и мужчиной-Стрельцом: для комфортного существования в любви им нужно разное.\\n\\nЕй — надежность, ему — свобода. Вполне вероятно, что они смогут найти компромисс (тем более, если им посчастливилось страшно влюбиться друг в друга), однако, на первых порах достигнуть взаимопонимания им будет сложно.","sex":"В сексуальных отношениях женщина-Телец и мужчина-Стрелец быстрее достигнут гармонии. Дело в том, что их темпераменты нередко являются дополняющими: медлительная и терпеливая женщина-Телец и стремительный и нетерпеливый мужчина-Стрелец. Она ждет его, иногда томит, распаляет его желание. Он доводит ее до состояния изнеможения своим напором, позволяет ей испытать настоящую страсть рядом с ним.\\n\\nЕсли женщина-Телец и мужчина-Стрелец смогут преодолеть трудности, связанные с построением отношений, сексом они смогут насладиться сполна.","family":"Мужчина-Стрелец не из тех, кого легко можно затащить в ЗАГС. Он вообще не любит все, что ограничивает его свободу, а брак, в его понимании, именно этим и страшен. Хотя если он твердо решил, что вы должны принадлежать ему до конца его (или ваших) дней, он сам отведет вас ставить пресловутый штамп. Женщина-Телец как раз из тех, кто может нежно, но настойчиво подвести мужчину-Стрельца к этому решению. И он будет думать, что оно принадлежит исключительно ему.\\n\\nСемейная жизнь женщины-Тельца и мужчины-Стрельца будет интересной и насыщенной благодаря ему. Семья будет крепкой и прочной, конечно, благодаря ей.","friends":"Они могут дружить — женщина-Телец и мужчина-Стрелец. Он ей будет давать тот заряд оптимизма и легкости, которого ей часто не хватает. Она может заземлять его, замедлять, когда он чрезмерно ускорился и забыл о том, что существует что-то кроме его безбашенной цели. Если сравнить их с персонажами из мультфильма, то это Винни-Пух и Тигра: угадайте, кто есть кто? Они получат поддержку друг от друга и заботу, которая встречается редко.\\n\\nДружба женщины-Тельца и мужчины-Стрельца может длиться годами — настолько она крепкая и ненапряженная.","business":"Они вполне могут сработаться. Он будет фонтанировать своей кипучей энергией, она направит эту энергию в нужное русло. Нужное — значит стабильное, полезное, приносящее неплохой доход. Женщина-Телец сможет составить план покорения любой вершины –— главное, чтобы нашелся достойный покоритель. Такой, как мужчина-Стрелец. Он будет благодарен ей за те рамки, которые так здорово держат его — не сжимая, но и не расслабляя донельзя.\\n\\nМожно сказать, деловой союз женщины-Тельца и мужчины-Стрельца — это союз энергичности и практичности."},"capricorn":{"description":"Совместимы на 89%. Они подходят друг другу почти так же, как женщина-Козерог и мужчина-Телец.","love":"Оба земные и рассудительные — эта пара может быть очень крепкой. И женщина-Телец, и мужчина-Козерог ценят долгие и прочные отношения без сильных эмоциональных встрясок (что ж, они себе сами не отдают отчета в том, что иногда им так не хватает этих самых встрясок). Они будут долго присматриваться друг к другу, но в конце сделают общий вывод: мое. Она так подумает про него, а он — про нее.\\n\\nЖенщина-Телец ценит в отношениях комфорт: физический и психологический, ей важно иметь возможность полностью расслабиться рядом с любимым человеком. Мужчина-Козерог не может похвастаться умением окружить возлюбленную видимой любовью: он очень зажат в своих эмоциональных проявлениях. Но чем больше времени они будут проводить вместе, тем смелее он будет чувствовать себя рядом с женщиной-Телец, тем более что она умеет быть терпеливой и ласковой.\\n\\nИх отношения будут мягкими, романтичными и, скорее всего, очень долгими.","sex":"Секс между представителями двух земных знаков всегда бывает очень и очень качественным. Интимная жизнь женщины-Телец и мужчины-Козерога не исключение: они знают, как доставить друг другу удовольствие. Женщина-Телец сумеет расслабить своего закрытого, но очень темпераментного партнера. Мужчина-Козерог обладает внутренним огнем, освободить который мечтает каждая женщина, так что женщина-Телец получает неплохую награду за свои старания.\\n\\nЕдинственное, чего им стоит опасаться — это однообразия и скуки. Ведь найдя наиболее удобный и возбуждающий способ удовлетворить общее желание, женщина-Телец и мужчина-Козерог могут прекратить поиски — и очень зря. Не стоит замыкаться на нескольких вариантах, ведь впереди еще столько всего неизведанного.","family":"У них может быть почти образцовый брак. Такой, в котором муж идеален, жена тоже, а дети — идеально воспитанные ангелы. Главное, чтобы они только не умерли со скуки (как в предыдущем пункте). Для того, чтобы совместная жизнь на самом деле устраивала обоих, важно соблюдать баланс между работой и развлечениями, стабильностью и поиском чего-то нового.\\n\\nИ женщина-Телец, и мужчина-Козерог склонны держаться за материальные блага и в погоне за чем-то, что можно выгодно купить и так же выгодно продать, они теряют хорошее настроение и положительные эмоции. Обоим важно помнить о том, что хороший брак держится не только на материальных ценностях.","friends":"Дружба между женщиной-Тельцом и мужчиной-Козерогом может быть очень крепкой, но в ней будет не хватать яркости и спонтанности. Они оба очень серьезно подходят к дружбе, поэтому сделают все возможное, чтобы сохранить отношения надолго, но вот будет ли им интересно в этих отношениях? В любом случае, лучше бы им привлечь кого-то из воздушной и огненной стихий, чтобы было повеселее.","business":"Вот что-что, а рабочий тандем женщины-Телец и мужчины-Козерога обречен на успех. Они оба любят деньги и хороший результат, так что будут стараться изо всех сил. Распределение сил будет таковым, что мужчина-Козерог назначит общий путь, выберет верную стратегию. А женщина-Телец станет выбирать конкретные шаги для достижения их общей цели."},"aquarius":{"description":"Совместимы на 83%. Она — земная, стабильная, любит комфорт и удовольствия. Он — неземной, нестабильный, и на комфорт ему плевать.","love":"Эти двое — очень разные. Она привыкла быть на земле, мыслить четко и материально, он же весь словно из воздуха. Им будет очень интересно и как-то непонятно вместе, особенно ей. Мужчина-Водолей изобилует идеями, он постоянно нуждается в новых впечатлениях, женщина-Телец тоже, только она не подозревает об этом. И когда они встречаются, она открывает в себе тягу к новым мыслям, приключениям. Он же начинает осознавать свою потребность к тому, чтобы быть согретым — как физически, так и душевно.\\n\\nИ она окружает его этим теплом. Любовь женщины-Тельца и мужчины-Водолея воздушна, но крепка, очень материальна, но и возвышенна.","sex":"Секс между женщиной-Тельцом и мужчиной-Водолеем будет как раз таким, как надо: качественным и интересным. Она позаботится об уюте, он придумает, чем увлечься на этот раз. Совместные просмотры хорошего кино, прослушивание музыки помогут этой паре настроиться на нужный лад. Особенно их будут возбуждать разговоры — мужчина-Водолей в них ас, а женщина-Телец не упустит момент, когда им обоим нужно перейти в спальню — разумеется, для продолжения беседы.","family":"Эта пара вполне может и пожениться: им так комфортно и интересно вдвоем, что они вряд ли станут надолго оттягивать момент свадьбы. С другой стороны, именно потому, что им и так комфортно и интересно вдвоем, они могу решить, что и без брака вполне нормально. Если женщина-Телец захочет-таки узаконить отношения, мужчина-Водолей вряд ли будет сопротивляться. В их семье, скорее всего, не будет жесткого распределения ролей: оба будут делать то, что они могут и что им приятно.\\n\\nЭто хороший пример настоящих партнерских отношений, в которых никто не главный и оба счастливы.","friends":"Женщина-Телец и мужчина-Водолей сумеют построить долгую и крепкую дружбу, ведь им так хорошо вместе. Они понимают друг друга, не навязывают своего общества и всегда готовы прийти на помощь. Женщина-Телец заботится о своем возвышенном друге, а мужчина-Водолей позволяет ей подняться чуть выше, потрогать облака и отвлечься. Их дружба будет легкой, но не всегда они сумеют понять друг друга.\\n\\nКогда ей покажется, что он мыслит слишком нереально, а ему надоест ее увлечение всем земным, они просто побудут поодаль какое-то время и, отдохнув как следует, снова кинутся навстречу друг другу.","business":"Если женщина-Телец и мужчина-Водолей работают вместе, у них может многое получиться. Вообще, сразу представляется как-то суперновый проект, возможно, что-то связанное с телевидением или новыми технологиями. Мужчина-Водолей, конечно, будет генератором идей — скорее всего, даже сама идея рождения проекта его. А женщина-Телец сумеет продумать тактику воплощения этой идеи (часто вовсе сумасшедшей и нереальной) в жизнь.\\n\\nИх совместная деятельность обязательно увенчается успехом, ведь они неплохо дополняют друг друга: мужчина-Водолей воодушевляет и придумывает, а женщина-Телец кропотливо выполняет задуманное."},"pisces":{"description":"Совместимы на 91%. Они неплохо подходят друг другу. Она — приземленная и заботливая, он — отстраненный и чувствительный. ","love":"В этой паре мы видим заботливую женщину и сентиментального мужчину. Женщина-Телец любит опекать, и в случае с мужчиной-Рыбы это просто необходимо. Несмотря на свою принадлежность к сильному полу, мужчина-Рыбы отличается повышенной сентиментальностью, он остро чувствует свои и чужие эмоции, невыраженные желания. Женщина-Телец таким даром чаще всего не обладает, поэтому ее инстинктивно тянет к особо чувствительным натурам. В этой паре отношениями будет рулить он, но незаметно, как бы исподтишка.\\n\\nМужчина-Рыбы умеет управлять чужими желаниями и эмоция тонко, гибко. Женщина-Телец окружает его теплом и заботой, благодаря ей у них всегда будет что есть, где спать и на что жить. Нельзя сказать, что они полностью поменялись ролями, но распределение дел в этой паре не вполне традиционное: то, что положено делать мужчине, обычно исполняет женщина, и наоборот. Хорошо, если они оба понимают эту свою особенность и не критикуют друг друга.","sex":"Секс между женщиной-Телец и мужчиной-Рыбы может быть очень нежным и романтичным. Они оба больше склоняются к чувственному сексу, не любят торопиться, поэтому действуют плавно и не спеша. Женщина-Телец позаботится о том, чтобы им обоим было комфортно и максимально уютно, а мужчина-Рыбы создаст неповторимую атмосферу.\\n\\nИнтимная жизнь этой пары тем качественней, чем дольше они знают друг друга, так как им не требуются постоянные смены впечатлений, им важнее поступательное движение к друг другу, приближение к самому ядру личности любимого или любимой. Секс для них — дело сугубо личное и серьезное.","family":"Мужчина-Рыбы и женщина-Телец обязательно поженятся, если успели узнать друг друга достаточно близко, чтобы решить прожить вместе всю жизнь. Она максималисты в плане чувств, поэтому женятся раз и навсегда. Особенно серьезно к браку подходит женщина-Телец, она вообще не любит глобальных изменений — в худшую сторону, естественно. Своего не отдаст, так что мужчине-Рыбе придется постараться, чтобы заставить ее развестись.\\n\\nОн станет нежным и любящим мужем или выжмет из нее все соки: мужчина-Рыбы порой бывает просто невыносим. В любом случае, женщина-Телец найдет на него управу — она не из тех, кого мужчина-Рыбы способен сломить.","friends":"Дружить они тоже смогут: их темпераменты и разные, и похожие. Разница в том, что женщина-Телец не такая легкая на подъем, как мужчина-Рыбы. Он может с успехом вдохновлять ее на полезные действия и поступки. Она же сумеет спустить его на землю, успокоить, когда он принял очередную ерунду слишком близко к сердцу. И мужчина-Рыбы, и женщина-Телец любят неспешное развитие отношений, в том числе и дружеских, поэтому они, несомненно, устроят друг друга. ","business":"Главным вдохновителем в их рабочем тандеме будет, скорее всего, мужчина-Рыбы. Если, конечно, у него не будет депрессии или перманентно плохого настроения — в это время он обычно не может предложить ничего путного. Женщина-Телец же станет талантливым мастером, который способен претворить в жизнь любую задумку гениального напарника."}}
