{"aries":{"description":"Совместимы на 91%. Они одинаковые, но есть одно но: каждый из них настолько ярко проявляет свои гендерные роли, что они кажутся совершенно разными.","love":"Любовь между ними вспыхивает стихийно, экстренно. В инструкции к спасению от пожара правила их любви описали бы в разделе «Особые случаи», потому что тут все максимально горячо. Они оба – натуры легковоспламеняющиеся, а пресловутое пламя любви часто сжигает напрочь разум. У обоих. Ели женщина-Овен и мужчина-Овен встретились взглядами, любой, кто находится в радиусе нескольких метров, услышал бы характерный треск, какой бывает при замыкании электрических проводов. Искры тоже были бы.\\n\\nВ общем, в любви между этими двумя много страсти и непредсказуемости, маловато нежности (хотя у них она просто немного другая, как бы они ее сами назвали – активная, горячая нежность, этакая нежность-лава), почти нет стабильности в том понимании, в каком мы привыкли ее рассматривать. Зато все максимально честно: никаких недомолвок и взглядов по сторонам. Они оба знают, что хотят только друг друга. Хотя…","sex":"Секс между двумя Овнами сумасшедший, это очевидно. Это страсть, помноженная на упорство в достижении целей (да-да, в постели они частенько устраивают настоящие забеги и соревнуются сами с собой). Чего может не хватать – так это внимания к желаниям партнера и чуткости: Овен привык слышать только себя. Но на то он и секс, что можно не рассуждать, а ощущать и делать. А ощущать и делать – это Овны умеют лучше всех. ","family":"Их брак будет очень ярким и надежным. Казалось бы, как это может сочетаться? А вот. Если два Овна решили, что они хотят быть вместе до конца дней, то… То они, скорее всего, погорячились со сроком, конечно. Не то чтобы они гарантированно не выдержат такую длинную дистанцию, но могут и сойти с нее гораздо раньше, чем седина ударит в голову, а бес – ну вы понимаете. В браке между ними главное – не давать себе обещаний, которые затрагивают далекие перспективы.\\n\\nПусть все будет, как будет, потому что в лучшем случае это затянется на всю жизнь, а точнее, на две жизни, на две яркие жизни двух ярких Овнов. Родители из них, кстати, получатся классные: угадайте, кто будет брать первые места в конкурсах типа «Мама, папа, я – спортивная семья»?.. Да-да, вы угадали.","friends":"Дружба между двумя Овнами отличается верностью и стабильностью. В отличие от любовных отношений, дружба позволяет двум Овнам сохранять спокойствие. Здесь не будет той страсти и пылкости, которая часто мешает отношениям, которая способна их сжечь. Два Овна будут понимать друг друга с полуслова, точнее – с полужеста.  Друзья-Овны не станут манерничать – они закажут пиццу и напьются пива, повеселятся от души. И тут уже будет неважно, кто из них женщина, а кто мужчина.\\n\\nДружеские встречи двух Овнов будут носить внезапный, эпизодический характер – это такая импульсивная, но вместе с тем хорошая, долгоиграющая дружба.","business":"Они оба думают не очень долго, решения принимаются быстро – порой слишком быстро. Пожалуй, их дела будут идти довольно неплохо, если оба Овна будут обращаться к помощи на стороне. Им нужен третий – кто-то более вдумчивый, более медленный. Женщина-Овен и мужчина-Овен не хотят ждать, они жаждут денег и прогресса. Такая излишняя ориентированность на результат может сыграть с ними злую шутку: в погоне за большими целями два Овна выдохнутся, так как совсем не берегли силы на обратную дорогу.\\n\\nПлюсом их совместного бизнеса будет неуемное желание развития, высокая работоспособность, минусом – отсутствие выдержки, внимания к деталям и дипломатичности."},"taurus":{"description":"Совместимы на 81%. Она сможет оставаться яркой и активной рядом с ним, он – медлительным, но настойчивым. И когда ее внешний напор встречается с его внутренним, начинается молчаливая схватка двух упрямцев. Потом они влюбляются друг в друга и бороться становится еще интереснее.","love":"Они могут полюбить друга друга крепко, нежно, навсегда. Мужчину-Тельца будет привлекать ее энергия, которой иногда не хватает ему самому (или которую он прячет ото всех, а часто и от себя), а она найдет в нем стабильность, которой ей так не хватает. Но не хватает ли?.. Поначалу кажется, что да. Но постепенно эта размеренность и даже монотонность начинает сводить ее с ума. Его же в свою очередь нервирует ее испульсивность – зачем так нелепо расходовать силы, думает он.\\n\\nОна расходует, в то время как он экономит. Она отдает ему свои эмоции не жалея, он же предпочитает быть спокойным. Она обижается на него за толстокожесть, он недоумевает. Чтобы совсем точно представить отношения женщины-Овна и мужчины-Тельца, вспомните фильм с Адриано Челентано «Укрощение строптивого». Дальнейшие комментарии, думается, излишни.","sex":"В этом плане все очень страстно и в то же время качественно. Кажется, это идеальный вариант. Она дает эмоции и страсть, он – технику и гарантию того, что никто из них не остановится на полпути. Она любит инициировать, разжигать, он же поддерживает пламя ровным в течение долгого времени. У них все прекрасно, пока она увлечена и пока он… не устал.","family":"Конечно, они могут пожениться. Трудно сказать, кто будет сильнее заинтересован в официальном узаконивании отношений, но скорее всего – она. Женщине-Овну хочется быть всегда и во всем первой и единственной (впрочем, как и любой другой женщине, но вот этой – особенно), поэтому свои права на мужчину-Тельца она заявит громко, четко и, вероятно, довольно быстро. Семейная жизнь будет не такой простой, как хотелось бы: разность темпераментов даст знать о себе очень скоро.\\n\\nОднако природное терпение мужчины-Тельца способно сгладить любые ссоры, ради семьи он может долго не высказывать своего недовольства. Чего не скажешь о ней: разобраться в сути возникшего конфликта женщине-Овну необходимо сию же секунду, здесь и сейчас. Ему стоит быть более внимательным к ее реакциям, а ей – немного более сдержанной. Если они постараются, то смогут прожить долго и счастливо.","friends":"Если дружат женщина-Овен и мужчина-Телец, то, скорее всего, она дает ему советы о том, как ему вести себя с женщинами. А он успокаивает ее и корректирует направление – ее мыслей, действий, идей. Она учит его эмоционально раскрепощаться и доверять, он – учит ее быть менее импульсивной и думать головой. Они будут болтать по телефону и сокрушаться время от времени: «Я же говорил!» и «Я так и знала, что этим кончится!» – конечно, никто из них не слушает друг друга как следует.\\n\\nОна жаждет яркости, он – спокойствия. Им нечего делить – поэтому дружба женщины-Овна и мужчины-Тельца может длится очень долго.","business":"Она иницирует новое дело, он рассчитает, сколько нужно ресурсов. Они идеальные деловые партнеры. Ее напор и его желание сделать все «по уму» позволят им добиться успеха. Минусы такого союза в том, что они оба могут слишом зацикливаться на материальной стороне дела и испытывать дефицит идей, необходимых для продвижения дела.\\n\\nИ женщина-Овен, и мужчина-Телец мыслят по принципу «здесь и сейчас», так что часто они могут принимать неверные решения из-за того, что не просчитывают, как будут развиваться события дальше. В остальном же – это довольно жизнеспособный союз двух материалистов, один (а точнее, одна) из которых наивно полагает, что не так уж она и материальна."},"gemini":{"description":"Совместимы на 72%. Она огненная, он воздушный. Он может дать ей разгореться еще сильнее или наоборот, затушить ее пламя. Она его, конечно, не обожжет, но точно останется надолго в его памяти.","love":"Отношения между женщиной-Овном и мужчиной-Близнецами нельзя назвать очень близкими и душевными. Ее стихия огня подразумевает, что она быстро вспыхивает и также быстро остывает, его воздушная стихия говорит о том, что он легкий и ветренный. Эта кратковременность чувств, эмоций и чего-то еще – то общее, что у них есть. Не то чтобы их отношения были несерьезными, нет – но всегда будет присутствовать момент неполной глубины. Возможно, это идеальный вариант для мужчины-Близнецов.\\n\\nНо вот женщина-Овен всегда будет немного не удовлетворена качеством таких отношений. Как бы быстро она ни остывала, разгорается она тоже стремительно и в момент накала она бы хотела видеть его возле себя. А мужчина-Близнецы – это самый настоящий Фигаро. Когда она захочет пылких признаний, его, скорее всего, рядом не будет. Это довольно сложные отношения и нестандартная любовь, но при большом желании (скорее всего, женщины-Овна) этот проект имеет все шансы на существование.","sex":"Секс между женщиной-Овном и мужчиной-Близнецами может стать по-настощему красивым и необычным. Красоту и страсть привнесет она, он же позаботится о том, чтобы это было нетривиально. Они могут встречаться неожиданно, незапланированно: это будет удовлетворять его неуемные фантазии и ее внезапные вспышки желания.\\n\\nНадо полагать, эти двое достаточно хорошо изучат друг друга, чтобы доставить необходимое удовольствие, и все же останутся потаенные места, чтобы мужчине-Близнецу каждый раз было любопытно и интересно изучать эту страстную и противоречивую женщину.","family":"Оказавшись в браке, женщина-Овен и мужчина-Близнецы продолжат свою борьбу: она будет отстаивать право на полное обладание им, он будет всячески противиться попыткам сковать его. Брак он не будет считать чем-то, что может ограничить его любовь к свободе и переменам. В общем-то, в этой семье будет достаточно искр – благодаря ей и достаточно фантазии – благодаря ему. Если у них появятся дети, скучать им точно не придется.\\n\\nЖенщина-Овен и мужчина-Близнецы могут сходиться и расходиться, дело может доходить даже до развода, и усилия для сохранения брака будет прикладывать, конечно, женщина-Овен.","friends":"Их дружба будет и легкой, и захватывающей одновременно. Она даст ему эмоции и заряд энергии, когда он будет почти на нуле, а он предложит ей развеяться. Они могут вместе шляться по барам и подыскивать новых пассий друг другу, короче говоря, они могут воплощать ту самую дружбу между мужчиной и женщиной, которой, как утверждают, не существует. ","business":"Их общие проекты могут быть очень успешными по двум причинам. Во-первых, он отлично понимает, что нужно людям. У мужчины-Близнецов буквально нюх на выгодные сделки и предложения. Он сумеет придумать что-то, что принесет прибыль и будет популярным и востребованным. Во-вторых, она сумеет зарядить проект энергией, можно сказать, проект будет подпитываться от нее, словно от мощного генератора.\\n\\nЕдинственным тревожным моментом их делового союза является то, что мужчина-Близнецы склонен к утаиванию правды в личных, корыстных интересах, а женщина-Овен не прощает лжи. Она за полную прозрачность во всех отношениях – и в деловых тоже. Впрочем, если он будет ценить то, что имеет, их бизнес обещает быть довольно крепким."},"cancer":{"description":"Совместимы на 81%. Она – яркая и строптивая, он – нерешительный и сентиментальный. Кажется, они друг для друга именно то, что нужно. Конечно, ссор не избежать – но мириться они будут так сладко, что полюбят эти ссоры.","love":"Это типичная пара, в которой мужчина ведом. Она руководит внешней стороной отношений: инициирует знакомство, продолжение знакомства и далее – чего ей хочется. Может, конечно, показаться, что все делает именно он (все-таки, мужчина), но на самом деле нет. Женщина-Овен становится еще более властной и активной в таком союзе, ведь мужчина-Рак спокойно отдает ей бразды правления.\\n\\nКонечно, это такая хитрость с его стороны: на самом деле мужчина-Рак не допустит самодурства со стороны женщины, он не приемлет грубость и глупость. Можно сказать, что в этих отношениях женщина-Овен исполняет капризы своего нежного возлюбленного, сама того не ведая. Ей кажется, что это она подчиняет его своей воле. Что ж, расклад довольно неплохой, скажет мужчина-Рак и пойдет искать свою Овницу.","sex":"Наверное, это одна из лучших вариаций. Сила женщины-Овна соединяется с мягкостью мужчины-Рака – великолепное сочетание нежности и страсти. Благодаря умению мужчины-Рака проникать в глубины подсознания – своего и чужого – желания женщины-Овна будут удовлетворены. Причем именно те, о которых она не знала – а он откуда-то узнал. В сексе эти двое смогут сделать друг друга по-настоящему счастливыми, и для этого им понадобится минимум слов.","family":"Они вполне могут пожениться. И на это есть как минимум две причины: его стремление к стабильности и предсказуемости и ее желание не отпускать того, кто ей дорог. Можно сказать, что именно в семье будет заинтересован мужчина-Рак, он захочет жить с ней под одной крышей, вместе спать, вместе есть – все делать вместе. Она же просто захочет, чтобы ее любимый был при ней – она хочет «занять» его. Она говорит всем: он мой. Он говорит: мы семья.\\n\\nУ них обязательно будут ссоры – но это именно тот «перец», который необходим для сохранения вкуса отношений. Женщина-Овен и мужчина-Рак смогут дать друг другу то, что они никогда не получили бы, находясь по одиночке.","friends":"Вряд ли у них получится близкая дружба – они не смогут удерживать дистанцию. Тут либо все, либо ничего. Либо они любовники, либо не общаются. Почему так? Потому что их слишком тянет друг к другу, так, что сдерживать себя было бы просто глупо. Наверное, им будет трудно общаться на отвлеченные темы, как это любят делать друзья – женщина-Овен и мужчина-Рак хотят чего-то более близкого, более тесного, так что они быстро расширят рамки дружеского общения или вовсе сотрут их.","business":"Несомненным плюсом сотрудничества женщины-Овна и мужчины-Рака можно считать ее нацеленность на результат и его стремление сохранить то, что уже есть. Он будет работать в тылу, она – на линии фронта. Женщина-Овен будет черпать энергию для дальнейших завоеваний у мужчины-Рака, а он будет подпитываться ее целеустремленностью. Пара минусов, которые могут подпортить эту райскую картинку: его безответственность и ее импульсивность.\\n\\nВпрочем, если она будет сама принимать все важные решения, проблем не возникнет. Он же будет предупреждать ее об опасностях и расслаблять – перед боем и сразу после него."},"leo":{"description":"Совместимы на 97%. Оба они приналежат к стихии Огня: яркие и энергичные, вспыхивают быстро и так же быстро сгорают.","love":"Женщина-Овен, мечтая о ком-то, настолько же благородном, как и она сама, сам того не ведая, рисует браз мужчины-Льва. Он элегантен, свеж и готов добиваться ее столько, сколько будет необходимо. Она не из тех, кто быстро сдается, им обоим нравится такая игра. Скучно им не будет: и женщина-Овен, и мужчина-Лев окунаются в отношения с головой, не замечают никого вокруг, кроме объекта их любви. Основной проблемой их отношений станет ревность: оба они жуткие собственники.\\n\\nЖенщина-Овен будет ревновать мужчину-Льва, так как он любитель показать себя в обществе. Она будет злиться – он будет любоваться ею. Он хлопнет дверью и гордо уйдет, он побежит догонять. И догонит. Пожалуй, они могли бы провести так всю жизнь.","sex":"В паре женщины-Овна и мужчины-Льва секса будет очень много и он будет очень, очень страстным. Оба они любят спонтанность и напор, естественное проявление эмоций. Постижение друг друга будет их любимым занятием, они способны проводить в постели немыслимое количество часов. Единственная проблема, с которой они могут столкнуться – это периодический дефицит новых идей, которые они могут реализовать в постели. А в целом – они идеально подходят друг другу.","family":"Их семья будет похожа на итальянскую. Много эмоций, мало конструктива. Чем дольше они знают друг друга, тем тише будут их ссоры, но в начале семейной жизни столкновений не избежать. Женщина-Овен обязательно будет бить посуду, а мужчина-Лев будет пытаться успокоить свою истеричную женушку. Про их жизнь в браке можно будет снять фильм, какую-нибудь легкую яркую комедию. Собственно, оба они будут вести себя так, будто находятся на сцене.\\n\\nИх детям будет интересно со своими родителями, но иногда они будут нуждаться в покое, а это вещь редкая в доме женщины-Овна и мужчины-Льва.","friends":"Если говорить о дружбе между женщиной-Овном и мужчиной-Львом, надо сказать, что она очень даже возможна. Они очень похожи, имеют схожие темпераменты и взгляды на жизнь. Вместе женщина-Овен и мужчина-Лев могут заниматься спортом, творчеством, вести беседы на любые темы. Они оба не любят ждать, поэтому их общение будет стремительным, а встречи – короткими, но насыщенными. Они оба обожают походы и любую физическую активность.","business":"В работе это два неутомимых труженика. Причем мужчина-Лев более ориентирован на окружение, чем женщина-Овен. Она не церемонится, когда дело касается работы, принимает решения довольно быстро. Мужчина-Лев вполне мог бы быть ее подчиненным – все же он действует менее масштабно. Такие области, как пиар, искусство, массмедиа очень хорошо подходят для совместной работы женщины-Овна и мужчины-Льва.\\n\\nОни оба ориентированы на статус и престиж, так что будут действительно стараться и бороться за свое место под солнцем. Возможно, они даже начнут конкурировать – что ж, они любят посоревноваться, это заряжает их и делает более живыми и активными. Единственное, чем им не стоит заниматься – это сухие расчеты и работа с бумагами – ценными и не очень."},"virgo":{"description":"Совместимы на 84%. Если она — это пожар, то он — портативный огнетушитель. Удобный, практичный, своевременный. ","love":"Он для нее слишком рационален. Мужчина-Дева не любит неожиданностей и чрезмерной агрессии — а женщина-Овен является олицетворением этого всего. Конечно, она невероятно сексуальна, он это ценит. Но ее сексуальность для него как бы сверх нормы, он бы мог довольствоваться и меньшим. Женщина-Овен привыкла заполнять собой все пространство — она яркая, страстная, ее невозможно не заметить, ею нельзя пренебречь.\\n\\nМужчина-Дева же любит, чтобы женщина была более мягкой, нежной, не требовала к себе много внимания — тогда он сам его предоставит. Женщина-Овен ждать не будет, она просто возьмет свое — точнее, попытается, потому что мужчина-Дева так просто не сдастся. Если же мужчина-Дева выберет тактику повиновения, надолго его может не хватить, все же он не из тех, кто привык подавлять свою волю (а рядом с женщиной-Овном это делать придется).\\n\\nЕсли они захотят быть вместе, каждому придется корректировать свою личность — и возможно, это совсем не то, о чем они оба мечтали.","sex":"В сексе женщине-Овну нет равных. Она не робкого десятка, ее энергия требует выхода. Мужчина-Дева будет удивлен той скорости, с которой они переходят к самому главному. Ему больше по нраву более медленное развитие событий, он хотел бы сам руководить процессом, действовать методично, не торопясь. Но женщина-Овен ждать не может. В связи с таким несовпадением темпо-ритмов их интимная жизнь, скорее всего, не сложится.\\n\\nОднако если они оба будут страшно любить друг друга, взаимные уступки способны сотворить чудо.","family":"Основной причиной, почему им лучше не заключать брак, является то, что им будет сложно договориться. Женщина-Овен будет настаивать на своем, часто ее желания будут идти в разрез с реальной обстановкой, мужчина-Дева будет требовать соблюдения норм и правил. Он привык опираться на действительность — это его сильная сторона. Она же поступает импульсивно. Возможно, они могли бы уравновешивать друг друга.\\n\\nЕдинственным вариантом, при котором они могут жить в браке, является тот, при котором женщина-Овен сдерживает свою иррациональность и тягу к обладанию, а мужчина-Дева становится более толерантным к выходкам своей стремительной эмансипированной женушки.","friends":"Дружба женщины-Овна и мужчины-Девы полезна им обоим. Она получает необходимую поддержку там, где требуется холодный расчет, он же питается от нее эмоционально, «греется» рядом с ней. Наверное, дружба — идеальный формат их отношений, так как нет той опасной близости, которая мужчине-Деве грозит расстройством психики, и в которой желания женщины-Овна остаются неудовлетворенными. Они могут идти рука об руку долгие годы, утешая друг друга в непростые моменты жизни.\\n\\nГлавным советом, который поможет сохранить их дружбу, будет рекомендация не навязывать свое мнение партнеру, помощь должна быть принята добровольно. Женщина-Овен должна быть снисходительнее к своему упорядоченному другу, а мужчина-Дева, в свою очередь, пусть относится легче к ее внезапности.","business":"Женщина-Овен и мужчина-Дева могут неплохо сработаться. У каждого из них есть то, чего не хватает партнеру для высокой производительности: ему не хватает идеи и энергичности, а ей нужно, чтобы кто-то подсказал направление и снабдил удобными методами для достижения цели. Если у них общий бизнес, она будет заряжать обоих. На плечи мужчины-Девы ляжет проработка деталей и бумажная работа — он не будет роптать, ведь это то, что получается у него безупречно. "},"libra":{"description":"Совместимы на 83%. Возможно, это нестандартное распределение ролей — настойчивая женщина и податливый мужчина — но им самим такое положение вещей очень даже нравится. ","love":"Ее стремительность и нежелание покоряться находят отклик в его сердце. Мужчина-Весы словно создан для того, чтобы показать женщине-Овну, что такое любовь и нежность. Поначалу им будет очень непривычно друг с другом, ведь они олицетворяют противоположные начала: она — активное, экспансивное, он — пассивное (в самом прекрасном смысле этого слова). Когда они встречаются, он ведет себя максимально услужливо или просто ждет, когда она проявит инициативу.\\n\\nОн даже может сделать так, чтобы она обратила на него внимание, но сам действовать не спешит. Женщине-Овну любопытно, что же таит в себе этот сдержанный мужчина, почему ее так тянет к нему. Когда они оба понимают, что по уши влюблены друг в друга, то уже оба готовы к продолжению отношений: она будет активно добиваться его внимания, а он — дарить его ей.\\n\\nМожет показаться, что он ведет себя по-женски — вовсе нет, просто мужчина-Весы искусно подстраивается под особенности темперамента своей горячей возлюбленной.","sex":"И страсть, и нежность — будут у них в изобилии. Инициатором близости будет, скорее всего, женщина-Овен, хотя мужчина-Весы также может соблазнить ее. Эмоциональную сторону мужчина-Весы возьмет на себя. Женщина-Овен привнесет яркость и напор, желание довести дело до конца. В этой паре не будет существенных проблем, они смогут сохранить сексуальный интерес друг к другу надолго.\\n\\nБлагодаря тому, что их темпераменты словно дополняют друг друга, женщина-Овен и мужчина-Весы способны испытать самые яркие и запоминающиеся ощущения от секса.","family":"Их брак обещает быть счастливым. Благодаря практически полному взаимопониманию женщина-Овен и мужчина-Весы смогут построить крепкую семью. Правда, проблемы тоже будут. Из-за вспыльчивости женщины-Овна супруги могут ссориться — дипломатичности мужчины-Весы не всегда будет хватать. В связи с этим женщине-Овну придется развивать свои женские качества, учиться идти на уступки. Мужчина-Весы должен научиться быть более твердым, отстаивать свое мнение, чтобы устоять перед натиском своевольной жены.\\n\\nБрак будет стимулировать их обоих к развитию своей личности, что само по себе очень здорово.","friends":"Из них получатся прекрасные друзья. Он будет успокаивать ее и советовать, как наладить отношения с кем-либо. Она будет подстегивать его к новым свершениям, вселять чувство уверенности и подбадривать, когда он совсем на нуле. Они оба будут ценить эти отношения, ведь женщина-Овен и мужчина-Весы словно две половинки одного целого. Вместе они могут заниматься чем угодно, они полностью принимают друг друга, не пытаясь исправить.\\n\\nХотя влиять друг на друга они, несомненно, будут — но это будет мягкое, приятное влияние, не вызывающее внутреннего протеста.","business":"Если они работают вместе, у них все получится. Женщина-Овен будет центральной фигурой в их общем бизнесе — именно с нее, с ее идеи все и начнется. А мужчина-Весы подхватит ее мысли, сумеет привлечь нужных людей для общего дела. Пожалуй, они оба не отличаются любовью к проработке деталей — тут придется сотрудничать с представителями других знаков зодиака. В любом случае, женщина-Овен и мужчина-Весы — это команда, которая может достичь многого. "},"scorpio":{"description":"Совместимы на 76%. Женщина-Овен принадлежит к разряду тех женщин, кто не привык долго ждать и берет инициативу в свои руки, а мужчина-Скорпион из тех, кто любит, когда женщина проявляет себя четко и самостоятельно.","love":"Поскольку оба знака зодиака — и Овен, и Скорпион — находятся под управлением страстного Марса (а Скорпион вдобавок под влиянием еще более страстного Плутона), между ними складываются горячие отношения. Обычно они замечают друг друга очень быстро: какая-то общая искра помогает им опознать друг друга. Период ухаживания обычно не затягивается надолго (хотя, признаться, мужчина-Скорпион любит потянуть резину — ему так интереснее), эти двое куют железо довольно быстро.\\n\\nОна поражает его своей открытостью и прямолинейностью: например, может сама назначить первое свидание — она хорошо понимает свои желания и действует решительно. Он же позволяет ей расслабиться и проникнуть в глубины подсознания: мужчина-Скорпион умеет ввести в транс, который значительно поспособствует сближению. Их отношениям будет не хватать стабильности — но кто сказал, что она им нужна?","sex":"Секс между женщиной-Овном и мужчиной-Скорпионом — божественный. Они понимают друг друга с полужеста, чувствуют то, что невозможно выразить словами. Их интимная жизнь полна страсти: Марс и Плутон — самые сексуальные планеты. Женщина-Овен и мужчина-Скорпион могут долго и упорно экспериментировать, вытворяя в постели что-то совсем сумасшедшее — и будут заходить за принятые границы, так как запретов в сексе для них нет.\\n\\nМужчина-Скорпион будет умело внушать женщине-Овну свои самые смелые фантазии, она же будет энергичным воплотителем. Есть риск, что однажды они просто устанут и больше не смогут заниматься сексом — настолько интенсивна их сексуальная жизнь. Но тогда они просто возьмут тайм-аут и потом продолжат опять — с новыми силами и идеями.","family":"Женщина-Овен и мужчина-Скорпион вступают в брак довольно часто: их тянет друг к другу с такой силой, что они решаются провести вместе целую жизнь (а то и больше — как добавил бы мистик мужчина-Скорпион). Единственным минусом их семейной жизни будет неумение идти на компромисс (а в семейной жизни без компромиссов далеко не уедешь). Оба они горячие, своенравные, так что это будет итальянская семейка: с громкими разборами полетов и такими же громкими примирениями.","friends":"Они могут дружить, если не решат перевести отношения в иное русло — более близкое. Если они все же удержатся от того, чтобы стать любовниками (хотя черт возьми, ну почему нет?), женщина-Овен и мужчина-Скорпион смогут стать отличными друзьями. Самое главное, что они смогут обеспечить друг другу — это взаимную поддержку. Примчат друг к другу при любых обстоятельствах, если потребуется помощь.\\n\\nПреданность — то качество, которое уважают и женщина-Овен, и мужчина-Скорпион, поэтому они будут по-настоящему верными и преданными друзьями.","business":"Это неутомимый союз двух борцов. Чем бы они ни занимались вместе, дело будет буквально «гореть». Неутомимые энтузиасты, женщина-Овен и мужчина-Скорпион сумеют дать нужный импульс любому проекту — но вот проработка деталей будет даваться им с большим трудом. Причем если мужчина-Скорпион еще сможет сконцентрироваться на чем-то, что требует более тщательной проработки, женщину-Овна это может просто вывести из себя.\\n\\nВпрочем, если цель будет действительно стоящей, она сумеет самоорганизоваться и достичь необходимого результата."},"sagittarius":{"description":"Совместимы на 92%. В ней, конечно, больше огня, но и он не промах. Но сможет ли эта яркая собственница примириться с исключительным свободолюбием мужчины-Стрельца?","love":"В их отношениях будет много страсти, ведь и женщина-Овен, и мужчина-Стрелец принадлежат к стихии Огня. Разница лишь в том, что женщина-Овен — это такой первичный огонь, яркая искра, самая горячая, самая сильная. А мужчина-Стрелец являет собой ровное пламя, теплое, приятное, не обжигающее. Вероятно, ее напор будет чрезмерным для него — мужчина-Стрелец, хоть и горяч, все же сторонник более легких и простых отношений. Женщина-Овен же требует полной отдачи от партнера, полного слияния.\\n\\nОна погружается в любовь с головой и ждет, что возлюбленный также потеряет голову. Однако мужчина-Стрелец не спешит замыкаться на одной только женщине, даже если это женщина-Овен. Такое положение дел, конечно, не устраивает ее, женщина-Овен обижается, она чувствует себя недостаточно любимой и нужной. Мужчине-Стрельцу необходим воздух в отношениях, а женщина-Овен душит своей любовью.\\n\\nВпрочем, если она немного ослабит хватку, а он немного ограничит свою свободу, они вполне могут иметь долгие и крепкие отношения.","sex":"Секс между женщиной-Овном и мужчиной-Стрельцом никогда не бывает запланированным и тщательно продуманным. Пожалуй, то, что их объединяет в сексе, — это любовь к спонтанности. Они оба будут выдумывать что-то новенькое, искать подходящие (и что чаще — неподходящие) места для того, чтобы воплотить самые бурные фантазии. Единственное, что может встать у них на пути — нежелание мужчины-Стрельца всегда следовать воле женщины-Овна.\\n\\nСкорее всего, он не захочет подчиняться — потребуется некоторое время, чтобы женщина-Овен приняла это.","family":"Брак между женщиной-Овном и мужчиной-Стрельцом — мероприятие вполне удачное, так как оба они активные, энергичные, обладают схожими ценностями. И женщина-Овен, и мужчина-Стрелец вряд ли захотят иметь обыкновенную тихую гавань — им обоим подавай завоевания и приключения. Возможно, они займут первое место в конкурсе «Мама, папа, я — спортивная семья», будут совершать совместные пробежки по утрам, ходить в лес за грибами и кататься на лыжах. Их детям точно не будет скучно с такими родителями. ","friends":"Им будет о чем поговорить: и женщина-Овен, и мужчина-Стрелец любят активный образ жизни и не могут усидеть долго на одном месте. Они поддержат друг друга в любом начинании. Правда, ей не всегда будет понятна его бесшабашность — женщине-Овну нравится понимать, что и за чем будет следовать. Мужчина-Стрелец может появляться в ее жизни время от времени, но даже такое его непостоянство вряд ли разрушит их дружбу.","business":"Если они объединятся для того, чтобы вместе работать, то достигнут больших результатов. Конечно, для того, чтобы процесс был полным и непрерывным, им понадобятся представители других стихий и знаков (в основном земных), но женщина-Овен и мужчина-Стрелец вместе рождают тот первоначальный импульс, необходимый для хорошего старта любого проекта. Неважно, касается дело творчества или науки, сферы услуг или производства — эти двое подарят искру, из которой образуется устойчивое пламя. "},"capricorn":{"description":"Совместимы на 82%. Женщина-Овен поражает своим напором, мужчина-Козерог — своей упорностью. Такие похожие слова, и такой разный смысл.","love":"Пожалуй, женщина-Овен сумеет пробудить любовь даже в таком безнадежном (на первый взгляд) сухаре, как мужчина-Козерог. Ему, конечно, может не понравиться ее прямолинейность, но цели она достигнет: мужчина-Козерог влюбится. Она сможет показать ему, пламя какой силы и интенсивности горит внутри него самого — это пламя любви и страсти. Вряд ли кому-то другому удалось бы так хорошо продемонстрировать мужчине-Козерогу его яркую натуру, скрытую не только от посторонних глаз, но и порой от него самого.\\n\\nОн же даст ей надежность, которой женщина-Овен всегда ищет. Она мечтает о том, чтобы любовь была навсегда, чтобы партнер отличался преданностью и эмоциональной твердостью. Мужчина-Козерог как раз из таких. Их любовь сможет пройти тысячу преград, от чего она станет лишь крепче. Единственное, с чем могут быть проблемы в этой паре — им обоим не хватает нежности и мягкости. Впрочем, они могут и не ощутить дефицита сентиментальности.","sex":"Их секс будет страстным и темпераментным. Частым, интенсивным, временами нежным (вероятно, когда они оба устанут). Женщина-Овен поможет пробудить глубокую и сильную сексуальность, которая таится в мужчине-Козероге. А мужчина-Козерог обеспечит женщину-Овна ощущением стабильности — ему можно доверить не только душу, но и тело. Их интимные отношения будут глубокими и продолжительными, хотя чего в них будет не хватать — так это мягкости и вдохновения.\\n\\nФильмы, книги и нужная музыка помогут решить эту проблему.","family":"Мужчина-Козерог из тех, кто относится к браку очень и очень серьезно. Он никогда не женится второпях, по любви с первого взгляда. Ему требуется проверить свою партнершу, узнать ее вдоль и поперек. Женщина-Овен часто торопится узаконить отношения, так как ей хочется поскорее «застолбить» своего любимого, стать частью его жизни, его семьей.\\n\\nПо причине такого несовпадения во взглядах и желаниях, между женщиной-Овном и мужчиной-Козерогом может возникнуть недопонимание: она будет требовать от него предложения руки и сердца, а он будет только сильнее сопротивляться. Однако если их отношения проверены временем и мужчина-Козерог сам спешит взять в жены свою строптивую подругу, варианта идеальной семейной жизни лучше быть не может.","friends":"Они смогут дружить: женщина-Овен поможет мужчине-Козерогу совладать с его эмоциональными проблемами (все мы знаем, что у Козерогов бывают частые приступы депрессии). А он поможет ей решить вопросы, выходящие за рамки морали и нравственности, когда нужно просто принять взвешенное рациональное решение. Они нужны друг другу, потому что в чем-то дополняют друг друга, имеют те качества характера, которых недостает товарищу.\\n\\nПоскольку оба заточены на продолжительные отношения, их дружба будет долгой и приятной.","business":"В рабочем союзе женщины-Овна и мужчины-Козерога она будет выполнять роль инициатора всего нового, а он сумеет создать схему, по которой они будут действовать, чтобы добиться результата. Она будет фонтанировать идеями, заводить его — немного заторможенного, серьезного и угрюмого. Он же сумеет охладить ее пыл, когда она слишком уж увлечется своими фантазиями. "},"aquarius":{"description":"Совместимы на 82%. Она — яркая и напористая, он — непредсказуемый и свободолюбивый. Сумеет ли она удержать его? Сумеет ли он оказать ей достойное сопротивление, но не переборщить?","love":"Эти двое на протяжении долгого времени будут оставаться непонятными друг для друга. Там, где женщина-Овен ищет страсть, мужчина-Водолей ищет дружбу. Когда она уже готова перейти к чему-то большему, он может внезапно уйти, оставив ее в полном недоумении. Мужчина-Водолей напрочь лишен чувства собственничества, женщина-Овен — само его воплощение. Их отношения будут напоминать игру в кошки-мышки, и кошкой, конечно же, будет она.\\n\\nЖенщину-Овна будет возмущать нежелание мужчины-Водолея следовать ее правилам: он вообще против всяких ограничений, тем более тех, которые выдумал не он. Путей развития их отношений два: либо она устанет бегать за ним и пытаться привести их любовь к общему знаменателю, и они быстро расстанутся, либо он даст ей фору и создаст видимость послушания — тогда шансы на долгие отношения довольно велики.","sex":"В этой паре женщина-Овен является этаким сексуальным мотором, который «заводит» мужчину-Водолея. Который, кстати, и сам не промах: он всегда находит новые идеи для незабываемого секса. Мужчина-Водолей любит пробовать, женщина-Овен… она просто очень любит секс. И ей не так уж важно, что там предложит ее оригинальный любовник, главное — чтобы все было ярко и чувственно.\\n\\nОбычно эта пара добивается гармонии в сексуальных отношениях: благодаря необузданному темпераменту женщины-Овна и легкости и спонтанности мужчины-Водолея. Она наступает — он поддается. Наверное, эта игра — их любимая.","family":"Если они поженятся, главной в семье будет женщина. Не то чтобы мужчина-Водолей было ведомым — просто истинная власть принадлежит все-таки женщине-Овну. Мужчина-Водолей будет предлагать тысячи своих умных и оригинальных решений для любого вопроса, утверждать то единственное, которым они воспользуются, будет она. Надо сказать, что их семья необязательно будет образцом матриархата — вполне возможно, что окружающие даже не заметят, кто верховодит в этой семье.\\n\\nБрак женщины-Овна и мужчины-Водолея — явление довольно гармоничное. Они сумеют найти подход друг к другу и сохранить семью на долгие годы.","friends":"Дружба между женщиной-Овном и мужчиной-Водолеем вполне возможна. Она даст ему защиту и поддержку — в основном эмоциональную, он предложит ей сотни путей, по которым она может пойти, когда, как ей кажется, все совсем рухнуло. Вместе они сумеют организовать этакий клуб — смогут собираться вечером и разговаривать по душам, не требовать друг от друга ничего и в то же время давать друг другу многое. ","business":"Скорее всего, мужчина-Водолей придумает что-то новенькое, а женщина-Овен, услышав гениальную идею, не сможет удержаться от того, чтобы не начать ее воплощать. Таким образом у них установится следующий порядок работы: мужчина-Водолей заведует «начинкой» проекта, а женщина-Овен, влюбленная в эту «начинку», привлекает к проекту необходимых людей и ресурсы.\\n\\nИм двоим не хватает стихии Земли — той, которая отвечает за материализацию идей, так что они нуждаются в том, чтобы их дело подхватили другие, более «материальные» люди."},"pisces":{"description":"Совместимы на 87%. Они очень разные. Она — яркость и напор, он — мягкость и бездействие. Возможно, она сумеет зарядить его. ","love":"Женщина-Овен катастрофически сложно расслабляется. Мужчина-Рыбы знает о расслаблении все. Этакая взаимная медитация — вот как можно назвать отношения между женщиной-Овном и мужчиной-Рыбами. Впрочем, за расслаблением неизбежно следует напряжение — и тут в дело вступает она. Они умело чередуют фазы активности и бездействия — обоим нравится этот ритм. Мужчина-Рыбы тонко чувствует момент, когда женщине-Овну необходимо успокоиться, перестать проявлять себя и просто помолчать.\\n\\nЖенщина-Овен же, в свою очередь, видит, когда он молчаливо выпрашивает очередную порцию ее драйва и неуемной энергии. Их любовный союз — это как раз тот случай, когда «моей огромной любви хватит нам двоим с головою». Ее любовь к нему — живая, подвижная, захватническая (о, как ему это нравится). Его любовь — созерцательная, мягкая, милосердная. Они не то чтобы половинки, но какие-то важные части друг друга – оба чувствуют это и берегут отношения.","sex":"Секс между женщиной-Овном и мужчиной-Рыбами должен быть очень романтичным. Мужчина-Рыбы как раз из тех, кто сумеет погрузить женщину-Овна в состояние полного погружения в процесс, отбросив все мысли и беспокойства. С ним она перестанет тревожиться и узнает, что такое заниматься любовью по-настоящему: с чувством, с толком, с расстановкой. Он никуда не торопится — она поторапливает его, когда необходимо. Женщина-Овен берет процесс в свои руки, но так, что ей вовсе не тяжело.\\n\\nМужчина-Рыбы следит за тем, чтобы техника не перебивала настроение, чтобы они всегда могли вдохновлять друг друга на новые сексуальные подвиги.","family":"Брак между женщиной-Овном и мужчиной-Рыбами — отличная идея. Дело в том, что на двоих у них есть абсолютно все, что нужно: женщина-Овен служит своеобразным стержнем, на котором держится семья, а мужчина-Рыбы работает над атмосферой в семье и следит, куда движется семейный корабль. Дети в браке между женщиной-Овном и мужчиной-Рыбы растут в физическом комфорте (за который отвечает она) и в душевном (тут руководит мужчины-Рыбы).\\n\\nОчень часто мужчина-Рыбы вызывает в женщине-Овне ассоциации с ее собственной семьей, возможно, он похож на ее отца. Такие параллели помогают решить многие вопросы, не выдумывая ничего нового: они просто действуют так, как было заведено в семьях их родителей.","friends":"Дружба между женщиной-Овном и мужчиной-Рыбами может быть очень теплой и нежной. Они помогают друг другу всем, чем могут: и душевно, и материально. Конечно, мужчину-Рыбы нельзя назвать самым надежным другом: он имеет обыкновение исчезать, как только ситуация становится напряженной и от него требуется конкретная помощь. Но женщина-Овен, со ее настойчивостью, одна из тех, кто может заставить мужчину-Рыбы стоять до конца и быть верным другом, на которого можно опереться. ","business":"Вместе они смогут добиться огромных результатов. Женщина-Овен будет обеспечивать их деловой союз энергией, мужчина-Рыбы станет умело руководить процессами. Он сумеет подать нужную идею в нужное время, она соберет команду и сделает так, чтобы желаемый результат был достигнут. Мужчине-Рыбы не стоит доверять работу, требующую скрупулезности — тут паре женщина-Овен и мужчина-Рыбы следует найти кого-то, кто займется деталями. В остальном — это довольно успешный трудовой тандем."}}
