{"aries":{"description":"Совместимы на 85%. Она — мечтательная и романтичная, он — смелый и напористый. Отличное сочетание. ","love":"Отношения между женщиной-Рыбы и мужчиной-Овном буду насыщенными, страстными, интересными. Это как раз тот пример, когда люди очень хорошо подходят друг другу из-за дополняющих темпераментов. Он активный, она пассивная. Он смелый, у нее много страхов. Он любит добиваться, она ждет, чтобы ее добились. В целом это очень гармоничная пара, где женщина заключает в себе истинно женские качества, а мужчина — соответственно, мужские.\\n\\nПроблемы могут возникнуть из-за неуемной иногда напористости мужчины-Овна, переходящей в агрессию — с одной стороны. И из-за чрезмерной пассивности женщины-Рыбы: иногда она не успевает уследить, когда их отношения становятся слишком скучными из-за ее спокойствия и безмятежности. Конфликты также являются важной частью их любви. Отношения мужчины-Овна и женщины-Рыбы — это своеобразная игра-борьба, они обожают ссориться и мириться, это подстегивает их.","sex":"Секс мужчины-Овна и женщины-Рыбы будет просто замечательным. Они отлично подходят друг другу по темпераменту, в интимной жизни выполняют удобные и привычные для себя роли. Он — инициатор, активное начало, она — принимающая, пассивная сторона. Женщина-Рыбы умело расслабляет мужчину-Овна, позволяя ему погрузиться в атмосферу интимности. Вместе эти двое могут воплотить любые свои фантазии и желания.","family":"У них может быть идеальный брак. Женщина-Рыбы, правда, не очень хозяйственна — она может забыть о насущных проблемах и промечтать весь день, зато она будет нежной женой и мамой. Мужчина-Овен — добытчик, защитник своей семьи. Правда, его агрессия порой бежит впереди него самого, но женщина-Рыбы может справиться с этим, умело применяя ласку, когда это необходимо. Их брак может продлиться очень долго, тем более что мужчина-Овен просто так не отпустит ту, которую сделал своей женой.\\n\\nА женщина-Рыбы мечтает о том, чтобы ее подольше не отпускали.","friends":"Они могут и дружить, правда, эта дружба будет с налетом нежности и романтичности — и почему они не встречаются? Долгие сентиментальные беседы за кружечкой чего-нибудь, душевные излияния, обсуждения книг, кино, походы в ближайший бар, чтобы вместе расслабиться — все это сплочает их сильнее, чем любые трудности и радости, которые обычно будто «склеивают» людей. Им необязательно съедать пуд соли, достаточно просто поговорить и они оба поймут, что лучше друга им не найти.","business":"Совместная работа очень благотворно влияет на их продуктивность: мужчина-Овен, вечно подвижный и такой живой, заряжает энергией женщину-Рыбы, которая часто мучается от своей нерешительности. Она же расслабляет его, дарит ему хорошее настроение, чтобы лучше работалось. Они могут трудиться над чем угодно: это может быть сфера творчества или услуг, производство, торговля.\\n\\nЖенщина-Рыбы будет осуществлять связь между мужчиной-Овном и другими людьми, она поможет сделать так, чтобы он мог добиться успеха несмотря на то, что не всегда может наладить даже рабочие отношения."},"taurus":{"description":"Совместимы на 82%. Они неплохо понимают друг друга, правда, иногда он ей может показаться немного грубым и бесчувственным. А она ему — скучной и неинтересной.","love":"Отношения между женщиной-Рыбы и мужчиной-Телец могут быть очень нежными и романтичными, так как они оба довольно глубокие и сентиментальные. Они разделяют тягу друг друга к покою и комфорту — как душевному, так и физическому. Женщина-Рыбы и мужчина-Телец всегда сойдутся в своих взглядах на отдых: им важно, чтобы было вкусно, тепло и безмятежно.\\n\\nПоначалу они будут испытывать глубочайшее наслаждение рядом друг с другом, им будет казаться, что они наконец-то нашли партнера, который понимает его на все сто. Но потом им станет скучно, каждый закроется в своей раковине и они могут даже отвернуться друг от друга — в переносном смысле, разумеется.\\n\\nМужчине-Тельцу будет сложно уследить за эмоциональным контактом между ними, а женщина-Рыбы может пустить все на самотек, ведь она крайне нуждается в том, чтобы мужчина руководил отношениями — ну, хотя бы внешне. Мужчина-Телец совсем не из таких, поэтому их любовь может очень быстро потухнуть, едва начавшись.","sex":"В сексе женщине-Рыбы от мужчины-Тельца может не хватать инициативы и напора. Она привыкла, чтобы ее добивались, любит легкие формы принуждения, ей важно чувствовать, что ее хотят. Мужчина-Телец же действует свободно, но не давит –— он не посягает на чужую свободу, тем более физическую. В ней ему будет не хватать фантазии — ему важно, чтобы партнерша умела быстро переключаться с одного желания на другое, выдумывать что-то новое, делать так, чтобы их сексуальность проявлялась свободно и легко.\\n\\nС женщиной-Рыбы же такое вряд ли получится, зато он может насладиться ее нежностью и умиротворенностью, а она получит колоссальную физическую заботу, которую ей никогда не даст более активный и напористый партнер.","family":"Если они поженятся, их ждет спокойная семейная жизнь. Они оба не из тех, кто любит перемены. Хотя женщина-Рыбы внутри и тревожная, и мечтательная, она часто думает о том, как все могло бы быть иначе, но до дела руки не доходят. Она слишком инертна, чтобы начать что-то менять. А мужчина-Телец еще более тягуч и стабилен в своих привычках и в своем отношении к людям. Если уж он женится на ней, то это надолго, если не на всю жизнь.","friends":"Их дружба будет спокойной и стабильной, как и их отношения в целом. Они всегда смогут пожаловаться друг другу на горести или, наоборот, поделиться радостью. Не сказать, чтобы они веселились вместе — их общение будет иметь скорее тихий, уединенный характер. Мужчина-Телец всегда поможет женщине-Рыбы практическим советом — в этом он мастер. А она, в свою очередь, проведет ему сеанс психоанализа, когда ему это будет крайне необходимо.","business":"Женщина-Рыбы не очень любит работать: она склонна к тому, чтобы создавать приятную атмосферу и находить общий язык с людьми. А вот мужчина-Телец, напротив, больше нуждается в том, чтобы ему эту атмосферу создали, свели с необходимыми людьми и дали спокойно и не торопясь работать. Выходит, они почти идеальная пара для того, чтобы работать рядом друг с другом."},"gemini":{"description":"Совместимы на 81%. Они и похожи, и очень отличаются. Попробуем разобраться, чем именно.","love":"Женщина-Рыбы — интровертная, углубленная в себя, тихая, безмятежная и загадочная. Мужчина-Близнецы — яркий экстраверт, он всегда на виду, он жаждет общения и слияния с другими. Кажется, они должны неплохо дополнять друг друга. Поначалу так и случается, у обоих возникает ощущение, что они наконец-то нашли того, кого так долго искали. Но чем больше проходит времени, тем яснее они видят друг друга, и скрытые ранее недостатки обнажаются.\\n\\nЕй становится понятно, что он не обладает тем набором мужских качеств, о которых она мечтает: сила, уверенность, напористость, инициативность. Она также не соответствует его идеалу женщины: не настолько заботлива, насколько ему хотелось бы, не так активна и часто грустна. Пока они не разочаруются друг в друге, их будет связывать яркая симпатия, но со временем недовольства будут накапливаться, мешая позитивному развитию отношений.","sex":"Между женщиной-Рыбы и мужчиной-Близнецы может быть яркая сексуальная связь. Им будет интересно вдвоем, они смогут без страха и лишнего стеснения рассказать друг другу о своих самых сокровенных желаниях, вместе исследовать друг друга, быть самими собой. Чего им будет не хватать друг в друге — того же, чего не хватает и в отношениях: напора, инициативности, физической и практической заботы.\\n\\nМожно сказать, у них будто не будет реализаторов для всех их идей и желаний — они будут пытаться как-то справиться сами. Для недолгой связи это прекрасный вариант.","family":"Пожениться они могут, только в этом браке супруги вряд ли смогу удовлетворить потребности друг друга. Мужчина-Близнецы не является классическим мужем: он довольно ветреный, не очень практичный, не сказать, что надежный. Его достоинства лежат в другой плоскости — не в плоскости семейных отношений. Она тоже не образец идеальной супруги: не очень хозяйственная, вечно углубленная в себя, непрактичная.\\n\\nЗато женщина-Рыба может быть очень нежной — она всегда поддержит своего мужа, расслабит его, приласкает. А ее дети будут всегда знать, что они любимы. Мужчина-Близнецы также может быть хорошим папой: веселым и всегда понимающим, чем живут его дети.","friends":"Дружить они точно смогут, и, пожалуй, это лучший формат отношений, который между ними возможен. Они оба любят поболтать (мужчина-Близнецы, конечно, больше), повеселиться, узнать что-нибудь новенькое. Книги, искусство, кино — то, что может быть для них общим хобби, на почве которого они и сойдутся. ","business":"Работать вместе женщина-Рыбы и мужчина-Близнецы очень даже смогут. У них похожие методы работы, они скорее интуитивны, чем рациональны. Если они заняты на каком-то творческом проекте, они оба будут хорошо понимать его суть, то есть все их усилия будут одинаково направлены. Мужчина-Близнецы будет лучше осуществлять поиск решений, а женщина-Рыбы сможет стать душой проекта — благодаря ее любви и вдохновению все что угодно получится совершенным.\\n\\nКонечно, им понадобится помощь более серьезных и прагматичных товарищей — вместе они сумеют найти поддержку."},"cancer":{"description":"Совместимы на 83%. Они очень похожи. Непонятно только, это плюс в их случае или минус.","love":"Оба они, и женщина-Рыбы, и мужчина-Рак принадлежат к стихии Воды, что определяет их ценности и взгляды. Они мечтают о нежных, глубоких, доверительных отношениях, в которых могут раскрыться — с одной стороны, и чувствовать себя защищенно — с другой. Оба они могут предоставить друг другу и доверие, и любовь, но вот с практической стороной отношений дело будет значительно хуже.\\n\\nОба они несколько инфантильны, непрактичны, так что, когда период первой влюбленности спадет, они могут быть разочарованы тем, что никто не берет на себя ответственность и не ведет себя как взрослый. Им обоим больше нравится быть опекаемыми и защищаемыми, так что на самом деле они нуждаются в более сильных партнерах, чем сами являются.\\n\\nОднако взаимопонимание между ними действительно хорошее, им удобно и комфортно вместе, так что эти отношения могут быть долгими и достаточно крепкими — если, конечно, они оба будут игнорировать те проблемы, которые все же есть.","sex":"Их сексуальные отношения будут глубокими, интересными и разнообразными. Фантазии женщины-Рыбы и мужчины-Рака всегда очень необычные, их сексуальные желания базируются на прочном чувственном фундаменте. От того, насколько хорошо они понимают друг друга, зависит качество их интимной жизни. И с пониманием обычно проблем нет, так как оба — довольно хорошие психологи, но вот с напористостью и инициативностью снова незадача.\\n\\nКогда им надоест нежность друг друга, они, скорее всего, будут неспособны вести себя напористо и даже грубо. Конечно, их обоих дополнят другие партнеры, но вместе женщина-Рыбы и мужчина-Рак могут предаваться нежности и глубине, пока не пресытятся ими.","family":"И женщина-Рыбы, и особенно мужчина-Рак мечтают о семье. Они вообще любят все, где могут черпать покой и быть защищенными, а семья — это как раз такое место. Возможно, они заключат брак в достаточно раннем возрасте, но вскоре осознают, что каждому из них нужен более серьезный партнер, более сильный морально, а не физически.\\n\\nЕсли же они сойдутся в зрелом возрасте, шансов на гармоничный брак будет больше: и женщина-Рыбы, и мужчина-Рак с возрастом приобретают мудрость и необходимый опыт, позволяющий им компенсировать нехватку инициативности и напористости. Впрочем, для женщины-Рыбы такой проблемы может и не быть, ведь ей и не положено стыдиться своей истинно женской натуры.","friends":"Дружить им будет приятно и комфортно: они будут понимать друг друга с полуслова. У них точно будут общие увлечения — женщине-Рыбы и мужчине-Раку будет очень интересно вдвоем. Они смогут рассказывать все, что творится у них на душе, потому что они по-настоящему доверяют друг другу. ","business":"Успешно работать вместе им удастся, пожалуй, только в сфере творчества. Дело в том, что и женщина-Рыбы, и мужчина-Рак обладают сверхразвитым воображением: они смогут создавать что-то новое, красивое, глубокое — особенно хорошо это будет получатся, если они объединят усилия. А вот с точки зрения практицизма их рабочий тандем не будет отличаться высокой оценкой, но это не беда: они попросят помощи у своих более «земных» товарищей."},"leo":{"description":"Совместимы на 95%. Она – нежная и неуловимая, он – харизматичный, знает о себе многое, в основном то, что он лучший. Сумеет ли он «поймать» ее?","love":"В отношениях женщины-Рыбы и мужчины-Льва много страсти. Она получается, когда ее нежность и мягкость, текучесть соединяется с его жаром, напором. Она не привыкла добиваться – он не привык ждать. Он действует достаточно благородно, ей это импонирует. Их отношения развиваются неторопливо – и все благодаря ей. Мужчина-Лев по природе своей довольно нетерпелив, но женщина-Рыба умело манипулирует им и руководит процессом собственного завоевания как бы из-за кулис.\\n\\nПроблемы в паре могут возникнуть из-за его ревности: женщина-Рыба будет давать кучу поводов для беспокойств. С другой стороны, именно ревность будет придавать некоторую динамику их отношениям, ведь ради того, чтобы женщина была только с ним и ни с кем больше, мужчина-Лев готов свернуть горы, а ей того и надо.","sex":"Секс может быть очень качественным в этой паре, если только он не станет торопиться и всегда настаивать на своем. Женщина-Рыба из тех, кому нужен простор для фантазии: будьте уверены, она придумает, как и чем удивить себя и партнера на этот раз. Непреодолимая тяга к экспериментам заставляет ее идти на новые и новые ухищрения, демонстрировать разные грани своей личности. Мужчина-Лев в постели привык доминировать – ей это нравится.\\n\\nМожно сказать, что их сексуальная жизнь складывается довольно гармонично.","family":"Если они поженятся, в их семье воцарит патриархат. Разделение ролей в семье будет традиционное: муж-добытчик и жена-хранительница очага. Однако не факт, что они справятся с этими ролями. Мужчина-Лев с присущим его натуре артистизмом будет желать не только ловить мамонта, но и блистать в обществе, а женщина-Рыбы заскучает, сидя у пресловутого домашнего очага.\\n\\nЛучше им, конечно, принять себя и друг друга такими, какие они есть, тогда их брак будет союзом двух людей, которые любят друг друга и любят исследовать мир – вместе и поодиночке.","friends":"Их дружба – штука довольно странная. Казалось бы, они дарят друг другу то, чем обычно делятся любовники: она дает ему нежность и ласку, он – свое покровительство и защиту. Имея такого друга, как мужчина-Лев, женщина-Рыба может не бояться, что кто-то обидит ее. Надо признать, что глядя именно на такие дружеские союзы, люди начинают сомневаться в том, что дружба между мужчиной и женщиной существует: слишком уж нежно они относятся друг к другу. ","business":"В бизнесе, который организует мужчина-Лев, женщина-Рыбы будет играть роль музы. На ее хрупкие плечи лягут заботы о том, чтобы создать ту атмосферу, которая позволит работать продуктивнее. Она придумает концепцию бизнеса и решит, какого цвета будет логотип. Хотя, возможно, что ее прыти хватит только на логотип. В любом случае, вряд ли женщина-Рыба принесет существенную практическую пользу их общему делу. Зато мужчина-Лев способен играть по-крупному.\\n\\nЕго ума и харизмы вполне хватит на то, чтобы отличить выгодное предложение от невыгодного, чтобы заключить сделку в самое подходящее время. Можно сказать, что мужчина-Лев подходит творчески к работе, он имеет нюх на деньги и выгодные направления. Женщина-Рыба будет его верной помощницей, и вместе они могут создать что-то действительно стоящее."},"virgo":{"description":"Совместимы на 100%. Она погружена в себя, он практичен и реалистичен. Есть ли у них что-то общее?","love":"Любовь между женщиной-Рыбы и мужчиной-Девой — штука необычная, но вполне закономерная. Дело в том, что они принадлежат к противоположным знакам зодиака, то есть воплощают собой противоположные начала. Женщина-Рыбы — невесомая, ирреальная, сверхчувствительная. Мужчина-Дева же твердо стоит на ногах, слушает голос разума и действует рационально. Они необходимы друг другу: с ее помощью он услышит музыку своей души, окунется в глубины своего подсознания, расслабится и успокоится.\\n\\nОна же хотя бы немного научится жить в мире, где все так строго и прагматично. Их любовь очень опасна: они легко могут ранить друг друга неосторожным замечанием или необдуманной репликой. С другой стороны, именно они могут дать друг другу то, чего каждому не хватает. Эти истинные противоположности, дополняющие друг друга. И конечно, необходимо много времени и терпения, чтобы изучить и принять друг друга такими, какие они есть.\\n\\nИ если им это удастся, они получат настоящее удовольствие от отношений друг с другом.","sex":"Сексуальная жизнь женщины-Рыбы и мужчины-Девы очень качественная (благодаря ему) и эмоционально насыщенная (благодаря ей). Женщина-Рыбы создает нужную атмосферу, она умело расслабляет мужчину-Деву, настраивает его на нужный лад. Мужчина-Дева же действует уверенно и технично, добиваясь того, чтобы оба получили приятные ощущения. Их интимная жизнь полная, интенсивная и насыщенная, они оба знают подход друг к другу и дополняют друг друга.","family":"Брак между женщиной-Рыбы и мужчиной-Девой может быть очень удачным. Он идеальный муж: работящий и верный, ответственный. Она может быть нежной женой, вдохновляющей своего супруга на подвиги во имя семьи. Их дом будет окутан добротой и покоем: ни женщина-Рыбы, ни мужчина-Дева не любят громких ссор и затяжных конфликтов. Дети в такой семье получат вес необходимое для развития, они будут расти в полной гармонии.\\n\\nГлавное правило, благодаря которому такой брак сохранится надолго, состоит в следующем: женщине-Рыбы и мужчине-Деве нужно четко выполнять свои обязанности, не критикуя супругу или супруга за оплошности. Им обоим важно всячески хвалить и поддерживать друг друга во всем.","friends":"Они могут быть отличными друзьями, если только сумеют проникнуться друг другом. Дело в том, что и женщине-Рыбы, и мужчине-Деве важно доверять кому-то целиком и полностью, но они оба очень закрыты и недоверчивы: слишком часто приходится ошибаться в людях. Если они откроются друг другу, то поймут, что бояться нечего. Женщина-Рыбы утешит мужчину-Деву в любую минуту, когда ему это понадобится, а мужчина-Дева окажет практическую помощь — ей она необходима как ничто другое.\\n\\nОни оба являются профессионалами в разных областях, и когда они дружат, то очень умело обмениваются теми знаниями и умениями, которыми обладают.","business":"В работе лидером будет, конечно, мужчина-Дева. Он сумеет организовать процесс так, чтобы никто из них не перенапрягался, работал эффективно и быстро. Женщина-Рыбы нуждается как раз в таком напарнике, как мужчина-Дева, он как никто другой умеет сподвигнуть ее на разумные действия. Она же будет генератором идей — добрых и смелых, во имя которых они оба смогут добиваться новых и новых профессиональных побед."},"libra":{"description":"Совместимы на 100%. Они оба нерешительные и стремящиеся к гармонии. ","love":"Женщина-Рыбы и мужчина-Весы быстро найдут общий язык: они настроены на исключительно тактичное общение, любят красоту и саму любовь. Они ищут везде, в каждом человеке крупицы романтичности, нежности и находят их, наконец, друг в друге. Их отношения будут крепкими, но и хрупкими одновременно. И причина в том, что им обоим нужны немного другие партнеры. Женщина-Рыбы ждет того, кто будет практичен — в противовес ей самой. Она витает в облаках, совсем не заботясь о хлебе насущном.\\n\\nМужчине-Весы нужна более активная, целеустремленная партнерша. Получается, что как бы они ни тянулись друг к другу, они не смогут найти друг в друге тех, кто им действительно нужен. Хотя если они оба будут убеждены, что любят друг друга и смиряться с тем дискомфортом, который ощущают в отсутствии своих настоящих «вторых половин», их отношения имеют все шансы.","sex":"Женщина-Рыбы и мужчина-Весы быстро найдут общий язык: они настроены на исключительно тактичное общение, любят красоту и саму любовь. Они ищут везде, в каждом человеке крупицы романтичности, нежности и находят их, наконец, друг в друге. Их отношения будут крепкими, но и хрупкими одновременно. И причина в том, что им обоим нужны немного другие партнеры. Женщина-Рыбы ждет того, кто будет практичен — в противовес ей самой. Она витает в облаках, совсем не заботясь о хлебе насущном.\\n\\nМужчине-Весы нужна более активная, целеустремленная партнерша. Получается, что как бы они ни тянулись друг к другу, они не смогут найти друг в друге тех, кто им действительно нужен. Хотя если они оба будут убеждены, что любят друг друга и смиряться с тем дискомфортом, который ощущают в отсутствии своих настоящих «вторых половин», их отношения имеют все шансы.","family":"Если они поженятся, то их отношения будут очень нежными и правильными. И женщина-Рыбы, и мужчина-Весы уважают традиции, чтут брачные узы, они стараются сделать свой брак идеальным. Но опять же — без помощи более практичных и инициативных партнеров вряд ли что-то получится. Они оба занимают позицию наблюдателя, ведомого, а быть ведущим некому. И конечно, женщина-Рыбы будет недовольна своим мужем, хотя внутри она будет полностью его понимать и оправдывать.\\n\\nМужчине-Весы может казаться, что он не соответствует званию мужа, не дотягивает до него. Это больно ударит по его самолюбию, если, конечно, он не достаточно мудр, чтобы понять, что на самом деле с ним все в порядке.","friends":"Лучше всего им удастся именно дружить. Хотя в их дружеских отношениях не будет много драйва и энергии — по вполне понятным причинам — женщина-Рыбы и мужчина-Весы смогут довериться друг другу, как настоящие друзья. Они поймут друг друга, всегда угадают со временем,  когда можно звонить, а когда лучше оставить в покое. Тихие, ненавязчивые, они станут хорошими приятелями.","business":"Чтобы женщина-Рыбы и мужчина-Весы работали вместе, им будет необходима команда, в которой есть люди, отличающиеся напористостью и активностью. Если такие люди организуют работу женщины-Рыбы и мужчины-Весы, то вес получится. А вот если им придется работать один на один, они могут и не добиться хороших результатов, так как не будет важной силы, способной смотивировать их и организовать на дело."},"scorpio":{"description":"Совместимы на 100%. Они оба достаточно чувственны и эмоцинальны, чтобы прекрасно понимать друг друга. Где та грань, за которой их отличия начнут проявляться настолько ярко, чтобы они наконец заметили их?..","love":"Отношения между женщиной-Рыбами и мужчиной-Скорпионом развиваются мягко, но стремительно. Дело в том, что они принадлежат к стихии Воды, а значит, в их общих ценностях – глубокая привязанность и тесный душевный контакт. Женщина-Рыбы искусно налаживает связь – тонкую, едва видимую, но они оба прекрасно ощущают ее. Мужчина-Скорпион работает над тем, чтобы их любовь была яркой и страстной. Таким образом, в их паре достигается такая полнота чувств, какую редко встретишь в других союзах.\\n\\nПроблемы, с которыми они могут столкнуться – исключительно бытового характера. Так как и женщина-Рыбы, и мужчина-Скорпион думают исключительно сердцем, им может не хватать сухой логики и рациональности, чтобы трезво оценить то, что происходит между ними.","sex":"Их близость глубокая, полная. Инициатором чаще выступает мужчина-Скорпион (в силу своего более экстравертного характера), женщина-Рыба же умело подхватывает эту инициативу, нежно направляя своего горячего любовника. В их сексуальных отношениях точно не будет ничего запретного и неиспробованного. Женщина-Рыбы, с ее удивительной способностью интуитивно понимать потребности другого человека, будет считывать желания мужчины-Скорпиона еще до того, как он осознает их сам.\\n\\nДогадавшись, чего он захочет, женщина-Рыба подготовит все наилучшим образом, чтобы его мечты стали реальностью.","family":"Из них получатся отличные супруги. И женщина-Рыбы, и мужчина-Скорпион стремятся обзавестись семьей, так что, если их любовь пройдет проверку на прочность (а мужчина-Скорпион – любитель таких проверок), официальное оформление отношений станет их закономерным этапом. В браке, конечно, им обоим придется учиться принимать разумные безэмоциональные решения (когда дело касается, например, распределения бюджета или воспитания детей), и мужчина-Скорпион справится с этим лучше, чем женщина-Рыбы.\\n\\nЕй будет отведена роль музы – остается надеяться, что мужчина-Скорпион возьмет на себя бОльшую часть обязанностей, связанных с обеспечением семьи.","friends":"Им приятно общаться, потому что они действительно понимают друг друга. Она всегда согреет его своей улыбкой, а он даст мудрый совет, зарядит ее энергией, когда она, кажется, уже слишком вялая. В дружбе между женщиной-Рыбами и мужчиной-Скорпионом будет присутствовать какая-то удивительная мистическая связь: она будет знать, что он нуждается в совете до того, как он его спросит.\\n\\nА он не станет расспрашивать ее о причинах плохого настроения – просто каким-то образом внушит ей необходимый эмоциональный настрой, как бы вдохнет в нее жизнь. Им будут нравиться одни и те же книги, одна и та же музыка, даже если они принадлежат к разным поколениям.","business":"Энергичным и неутомимым центром их общего дела будет, конечно, мужчина-Скорпион. Женщина-Рыба тоже может быть весьма деятельной, но чаще всего ее активности хватает не на очень долгий срок. К тому же практичностью она не отличается. Зато она может классно вдохновлять, узнавать секреты конкурентов и намечать траекторию развития бизнеса. При всей своей несобранности, женщина-Рыба будто бы чует выгодные сделки и успешные направления. Бесспорно, мужчина-Скорпион будет прислушиваться к ней."},"sagittarius":{"description":"Совместимы на 74%. Женщина-Рыбы, пожалуй, самая неуловимая из всех. Мужчина-Стрелец тоже неуловим, но по-своему. Кто кого будет догонять?","love":"И женщина-Рыбы, и мужчина-Стрелец — оба они настроены на самые высокие отношения. На мелочи себя не разменивают, пустых обещаний не дают, предпочитают большую и чистую любовь. Однако в реальности ни женщина-Рыбы, ни мужчина-Стрелец часто не могут найти тот самый идеал, на который они настроены. И когда они встречаются, то долго не могут довериться друг другу: то и дело проверяют партнера, подстраивая различные ситуации, пока не убедятся, что перед ними — их судьба.\\n\\nЖенщина-Рыбы тогда расслабляется (хотя в принципе ее нельзя назвать напряженной), становится более открытой этому весельчаку мужчине-Стрельцу, а мужчина-Стрелец позволяет ей иногда руководить им. Это отношения полного доверия, либо их вообще нет: уж больно свободолюбивы оба, чтобы задерживаться рядом с неподходящим партнером.","sex":"В их интимной жизни много чувственности и страсти, по-настоящему много огня. Постоянно торопящийся мужчина-Стрелец может наконец расслабиться рядом с такой медленной, спокойной, легко и глубокой подругой, как женщина-Рыбы. Вместе они могут исполнить любые свои фантазии: оба очень любят все необычное и стремятся к экспериментам. Единственное, чего им, возможно, будет не хватать, — это стабильность. Стабильность их сексуальной жизни. И еще наглаженных простыней, разумеется.","family":"Если они решат пожениться, у них будет очень нестандартный брак. Скорее всего, женщина-Рыбы не захочет стоять у плиты и возиться с детьми, а мужчина-Стрелец не станет серьезным мужем, на которого всегда и во всем можно положиться. Но они будут интересны друг другу каждый день их семейной жизни и вот почему: их общие интересы не дадут им заскучать. Мужчина-Стрелец будет ценить свою жену именно за то, в чем она сильна: умение понять и поддержать, развеселить, когда ему вдруг стало грустно.\\n\\nА женщина-Рыбы не станет упрекать своего мужа в его поверхностности (кажущейся, по большом счету) и неусидчивости. Возможно, они захотят просто путешествовать вместе и быть семьей веселых кочевников, нашедших свое счастье в стабильном непостоянстве.","friends":"Женщине-Рыбе и мужчине-Стрельцу дружить будет также интересно. Они будут обсуждать кино и музыку, ходить в походы, становится частью новых модных течений. Кажется, друг с другом они могут обсудить все, что угодно — и в этом состоит основная ценность их отношений. Возможно, никто из них не сможет дать другому какой-то практический совет, с другой стороны — они не так уж и ценят практическую сторону жизни.\\n\\nДружба женщины-Рыбы и мужчины-Стрельца может быть очень долгой и насыщенной — возможно, впрочем, они завершат ее, чтобы начать роман.","business":"Женщина-Рыбы и мужчина-Стрелец будут чувствовать себя великолепно, занимаясь совместной творческой деятельностью. Они оба мыслят нетривиально и хотели бы создавать что-то новое, нешаблонное. Кипучая энергия мужчины-Стрельца, объединившись с энтузиазмом женщины-Рыбы, превратится во что-то красивое, мощное. Им обоим не хватает прагматизма, поэтому бизнес лучше не затевать, а вот в хорошо организованной кем-то структуре они могли бы раскрыться просто феноменально."},"capricorn":{"description":"Совместимы на 93%. Женщина-Рыбы и мужчина-Козерог — тот редкий случай, когда все сходится. Ну, или почти все.","love":"Между женщиной-Рыбы и мужчиной-Козерогом существует особая связь, тонкая и удивительно прочная. До мужчины-Козерога достучаться очень трудно, он ведь такой суровый и серьезный, глыба. Женщине-Рыбе удается обратить его внимание на себя и свои слова тем, что она практически не пытается завладеть им.\\n\\nЭтот секрет управления мужчиной-Козерогом известен, пожалуй, всем, кто пытался взаимодействовать с ним, но только женщина-Рыба может следовать этим нехитрым инструкциям и добиваться от мужчины-Козерога того, что ей нужно. А ей нужна любовь и гармония, и чтобы он заботился, как мог. Мужчина-Козерог заботится со всей отдачей, любит нежно и надежно, но редко. Отношения женщины-Рыбы и мужчины-Козерога обещают быть романтичными и безмятежными: оба они не привыкли к бурям в личной жизни.","sex":"Секс между женщиной-Рыбы и мужчиной-Козерогом — и страстный, и нежный одновременно. Мужчина-Козерог из тех, кто не может довериться первой встречной, ему подавай долгие прелюдии, а также долгие прелюдии к самим прелюдиям. Женщина-Рыба вообще никуда не торопится, поэтому все бывает так, как нравится обоим: медленно, внимательно и неожиданно бурно. Их сексуальная жизнь похожа на океан: приливы, отливы, то он спокойный, то нет.\\n\\nВ любом случае, они настроены на одну волну (с женщиной-Рыбой по-другому и не бывает), будут плавно, не спеша изучать друг друга, пропитываться друг другом, любить друг друга — глубоко и интенсивно.","family":"Брак с женщиной-Рыбой для мужчины-Козерога — награда. Она будет ему верной женой (хотя о верности представителей знака Рыбы можно поговорить отдельно) и заботливой подругой. Он же станет ответственным, надежным мужем — как раз таким, какой ей необходим. Их семейная жизнь на самом деле будет напоминать ту самую тихую гавань, о которой все мечтают.\\n\\nДети в этой семье будут расти в обстановке благополучия и спокойствия, женщина-Рыбы позаботится об их духовном развитии, а мужчина-Козерог снабдит всем необходимым для физического и умственного роста.","friends":"Дружба между женщиной-Рыбы и мужчиной-Козерогом будет долгой и прочной. Они оба ценят душевность и возможность довериться — их расположение завоевывается годами. Друг другу они доверяют, видят, что партнер так же глубок и уязвим внутренне, как и ты сам. Женщина-Рыбы может мгновенно расслабить мужчину-Козерога простым разговором, а расслабиться ему ой как трудно. Он же, в свою очередь, поможет ей практическим советом: она совершенно не умеет жить, святая наивность.\\n\\nИх дружба похожа на отношения отца и дочери и матери и сына: женщина-Рыбы и мужчина-Козерог по очереди играют свои роли.","business":"Работать вместе с мужчиной-Козерогом — большая удача для женщины-Рыбы. Он научит ее, как действовать эффективно, не терять времени понапрасну и скажет, в каком направлении двигаться. Такое руководство ей крайне необходимо, ведь только при хорошем помощнике женщина-Рыбы сумеет добиться успеха и достичь нужного результата. Хорошо, если мужчина-Козерог и впрямь является ее начальником, но даже если они партнеры, он все равно посоветует ей, как лучше распорядиться своими ресурсами."},"aquarius":{"description":"Совместимы на 93%. Они похожи: он не признает границ, а для нее любые границы уже давно стерты.","love":"Отношения женщины-Рыбы и мужчины-Водолея очень яркие и интересные. Они оба немного не от мира сего: она любит уединение и покой, легко погружается в мечты. Он привык быть в стороне и размышлять над чем-то, действительно имеющим смысл, а затем действовать. Эта пара интересна тем, что у них нет лидера: все обязанности они делят поровну, каждый делает то, что ему нравится и что ему по силам. Их связь скорее духовная, чем физическая, они чувствую друг друга, даже если находятся друг от друга вдали.\\n\\nЖенщина-Рыбы в этой паре отвечает за эмоции, мужчина-Водолей — за разум. Их паре, возможно, будет не хватать тепла — придется время от времени разжигать огонь любви.","sex":"Секс в паре женщина-Рыбы и мужчина-Водолей будет захватывающим. Вместе эти двое будут путешествовать по тайным закоулкам подсознания, реализовывая свои самые потаенные желания. И у женщины-Рыбы, и у мужчины-Водолея очень хорошо развита интуиция, они очень любопытны и ненавидят скуку, так что экспериментов в их интимной жизни будет предостаточно.\\n\\nЕдинственное, чего им будет не хватать, так это сенсорной ловкости (а в сексе она очень даже нужна), впрочем, они могут компенсировать ее нехватку своей чувственностью и оригинальностью. Кстати, эта парочка вполне может получать сексуальное наслаждение, не прикасаясь друг к другу: так велика сила их мысли и живость воображения.","family":"Их брак будет очень оригинальным. Вряд ли в паре женщина-Рыбы и мужчина-Водолей будет традиционное разделение ролей на мужскую и женскую, скорее всего, это будет истинное партнерство, где каждый поступает так, как того требует ситуация. Конечно, учитывая исключительную женственность женщины-Рыбы, ей будет сложновато быть и женой, и мужем в одном флаконе, но для мужчины-Водолея такое положение дел будет чистым спасением, ведь он не стремится быть мужем с большой буквы.\\n\\nИх семья будет, безусловно, одной из самых дружных и спокойных, детям в такой семье будет уютно и комфортно — и скорее эмоционально, чем физически.","friends":"Нежная дружба будет связывать женщину-Рыбы и мужчину-Водолея на протяжении многих лет. Они могут иметь общие увлечения — самые странные и необычные. Мужчина-Водолей и женщина-Рыбы прекрасно понимают друг друга, и мне требуется много слов, чтобы выразить все то, что они друг к другу чувствуют. Тепло дружеских отношений они оба ценят и берегут, так что не станут портить отношения ссорами и конфликтами.\\n\\nВозможно, их общение не будет очень уж насыщенным: все же оба они любят находиться в каком-то своем мире. И именно такая любовь к одиночеству и размышлениям роднит их, делая совсем близкими и понятными друг для друга.","business":"Если женщина-Рыбы и мужчина-Водолей работают вместе, их рабочий тандем будет отличаться тягой к творчеству и непринятием всего заведомо известного и скучного. Они неплохо проявят себя в искусстве и науке, в проектах, требующих свежих идей и нестандартных подходов. Чего не будет в их союзе – так это тяги к практичности, так что финансовыми делами и распределением ресурсов лучше заняться кому-то другому, оставим этой парочке только самое интересное."},"pisces":{"description":"Совместимы на 100%. Это союз двух неуловимых и загадочных личностей, одна из которых к тому же и женщина. ","love":"Любовь между двумя Рыбами — штука сложная, но захватывающая. Нептун, планета, управляющая знаком Рыб, диктует им быть этакими нежными мечтательными любовниками, старающимися максимально удовлетворить желания своего партнера. Когда женщина-Рыбы и мужчина-Рыбы влюбляются друг в друга, они начинают отдавать то, что у каждого из них в избытке. Это похоже на нежные отношения двух подростков: все романтично, как в «Ромео и Джульетте», но нежизнеспособно.\\n\\nПочему? Потому что женщина-Рыбы будет ждать от партнера силы и стойкости — качества, противоположные знаку Рыб. Мужчина-Рыбы, как вы догадались, тоже будет искать в партнерше сильные черты. Пожалуй, ему бы больше подошла женщина-амазонка, тогда как женщину-Рыбу можно сравнить разве что с русалкой: томной и романтичной.","sex":"Секс между двумя представителями знака Рыб будет немного пресным. Скорее всего, им обоим будет не хватать огня и техничности, зато они смогут практиковать такие формы сексуальной близости, как, например, тантрический секс. Все, что требует серьезной работы воображения, Рыбам под силу, тут они, если хотите, как рыбы в воде, но вот когда речь заходит о чем-то более плотском, телесном, материально выраженном — тут извините, не их область.\\n\\nВ общем, женщине-Рыбе лучше поискать другого партнера — более сильного, крепкого и устойчивого, чем ее морской брат.","family":"Если они поженятся, то у них будут большие проблемы с тем, что принято называть совместным бытом. Ни женщина, ни мужчина-Рыбы не привыкли уделять много времени и внимания материальной стороне жизни. Они словно хиппи — довольствуются малым. И пока они не решили построить что-то крепкое и стабильно (в нашем случае — семью), их привычный образ жизни не станет преградой. Но как только они станут мужем и женой, вопрос о том, кто будет обеспечивать семью, встанет ребром.\\n\\nОни оба не являются образцами ответственного отношения к жизни, поэтому в брачные партнеры им лучше подобрать представителей земных или огненных знаков зодиака.","friends":"Что-что, а дружить они смогут! Вот тут две Рыбы точно найдут выход своим мыслям и эмоциям: разговаривая друг с другом, женщина и мужчина-Рыбы будут чувствовать, что общаются со своим отражением, до того будут схожи их представления о жизни и проблемы, с которыми они сталкиваются день ото дня.\\n\\nИх дружба будет легкой и не сказать что прочной: все же и мужчина, и женщина-Рыбы не привыкли давать обещаний и клясться в вечной любви или дружбе, а если все же и дают их, то не считают обязательным сдержать.","business":"Чем им не стоит заниматься вдвоем, так это бизнесом. Хоть представители знака Рыб и обладают очень чутким нюхом на выгодные направления и деньги, но для реализации им все же нужна помощь представителей других знаков и стихий. Мужчина-Рыбы и женщина-Рыбы могут образовать неплохой творческий союз: их общего таланта хватит на то, чтобы завоевать симпатии зрителей, слушателей, и даже невольных свидетелей их совместного творчества."}}
