{"aries":{"description":"Совместимы на 82%. Они подходят друг другу. Правда, иногда она будет уставать от его напора.","love":"Женщина-Козерог — это настоящая Снежная королева с горячим сердцем внутри. Как она до сих пор не растаяла неизвестно, однако, кто может растопить ее полностью, так это мужчина-Овен. Он обладает тем самым темпераментом, на который она не может не откликнуться, так как он совпадает с ее внутренним представлением о самой себе. Мужчина-Овен — горячий, пламенный — настоящий мужчина. Женщина-Козерог будет, несомненно, довольна его вниманием.\\n\\nОна почувствует что-то общее между ними, хотя внешне они выглядят совсем разными. Он сумеет пробудить в ней настоящую женщину, хотя на пути к победе получит немало отказов. Женщина-Козерог должна будет немного смягчить свой нрав, чтобы не поранить страстного мужчину-Овна своим хоть и напускным, но равнодушием.","sex":"Секс между женщиной-Козерогом и мужчиной-Овном будет по-настоящему страстным и качественным. Огонь привнесет он, а за технику будет отвечать она. Соединение стихии Огня (он) и Земной стихии (она) отличается крайней степенью накаленности чувств, даже их обостренности. В сексуальной жизни женщины-Козерога и мужчины-Овна будет много эмоций, жарких свиданий, ярких примирений после не менее ярких ссор.\\n\\nИм главное не перестараться и умело чередовать пики своей сексуальной активности с периодами отдыха и мягких душевных разговоров — для поддержания контакта.","family":"Женщина-Козерог страстно хочет выйти замуж (даже если она утверждает обратное), мужчина-Овен часто тоже хочет женится. Но мотивы их желаний разные: если она хочет наконец придать отношениям иной статус, защитить себя социально, начать новую эпоху в своей жизни, наконец, то у мужчины-Овна все гораздо проще и прозаичнее. Он просто хочет, чтобы эта женщина была только его. Браком мужчина-Овен привязывает (как ему кажется) женщину-Козерога к себе — да не тут-то было.\\n\\nИх семейная жизнь будет ничуть не спокойнее отношений до брака, хотя, возможно, годы все-таки возьмут свое и эти двое станут более тихими. Но нет никаких гарантий.","friends":"Дружить они смогут, но им нужно будет обязательно заниматься вместе чем-то, что поможет выпустить энергию, переполняющую их. Это могут быть совместные прогулки или занятия спортом, например. Главное, чтобы им не было скучно и уныло: эмоциональная и физическая насыщенность их совместного досуга — главное условие построения долгих и крепких дружеских отношений.","business":"Они умеют работать, но работаю немного по-разному. Женщина-Козерог строит план и потом шаг за шагом выполняет его, мужчина-Овен же не привык планировать. Но благодаря своему бешеному драйву он добивается своего и достигает результата. Будет лучше, если они будут работать независимо друг от друга, иначе разногласий не избежать. Еще один момент, насчет которого могут возникнуть ссоры, это стремление рисковать — у мужчины-Овна и желание снизить риски — у женщины-Козерога.\\n\\nТут договориться им будет действительно сложно. Однако выход есть: опять же, действовать независимо друг от друга, не обсуждая спорные моменты, брать ответственность за свой поступки (или их отсутствие) полностью на себя."},"taurus":{"description":"Совместимы на 86%. Она — само совершенство. Он — образец спокойствия и стабильности. Нужен ли им кто-то еще?","love":"Друг в друге их привлекает то, что они пытаются воспитать в самих себе. Ее в нем — умение сохранить ресурсы (и моральные, и материальные), а его в ней — способность эти ресурсы правильным образом распределить. Но где романтика? А вот где: когда они оба достаточно позаботились о материальном, они расслабляются. Становятся нежными и ласковыми, воздушными — и наслаждаются временем, проведенным вместе. Им действительно хорошо вдвоем.\\n\\nОни понимают друг друга с полуслова, полужеста, полувзгляда — и как там еще можно. Стиль их отношений — немного страстный, слегка ленивый, в основном нежный. Из минусов — они оба очень подозрительны и долго присматриваются друг к другу, прежде чем решатся довериться полностью.","sex":"Они подходят друг другу. Их желание — земное, конкретное, материальное. Физическую тягу они ощущают достаточно сильно, оба обладают пониманием того, что приятно, а что нет. Женщина-Козерог нуждается в нежном и ласковом партнере, мужчине-Тельцу нужна женщина чувственная, страстная, не скрывающая своих желаний. В общем, они устраивают друг друга в сексуальном плане. ","family":"Женщина-Козерог и мужчина-Телец способны создать крепкую семью, в которой все будет  распланировано на годы вперед. Они оба рациональны, практичны, и даже прагматичны. От недостатка романтики страдать не будут: мужчина-Телец крайне сентиментален, он способен пробудить глубокие и нежные чувства даже у такой сухой и закрытой (но это лишь видимость, вы же понимаете), как женщина-Козерог.\\n\\nИх дети будут отлично воспитаны, хорошо одеты и обуты, женщина-Козерог и мужчина-Телец дадут своим детям все, что необходимо, чтобы вырасти умными и порядочными, красивыми и здоровыми людьми. Кажется, это идеальная семья. Что ж, так оно и есть.","friends":"Женщина-Козерог и мужчина-Телец ценят человеческие связи: дружить они оба умеют. Не то чтобы у них было много друзей, но все они — действительно надежные люди. Друг к другу мужчина-Телец и женщина-Козерог способны присматриваться годами, их дружба проверяется помногу раз, прежде чем они оба решаются довериться полностью. Когда они понимают, что партнер стоящий, они готовы и в огонь, и в воду, и куда потребует ситуация.\\n\\nДружба для них — дело серьезное, они оба достаточно преданны, чтобы не позволить себе даже малейшего промаха в дружеских отношениях друг с другом. Они помогают друг другу и морально, и материально — эти двое могут положиться друг на друга.","business":"Они могут организовать любое дело. И женщина-Козерог, и мужчина-Телец обладают талантом материализации своих желаний: любую идею они способны довести до ее воплощения. Они любят трудиться (хотя мужчина-Телец часто выглядит сибаритом — он знает толк в отдыхе): женщина-Козерог намечает цель и шаги на пути ее достижения, а мужчина-Телец находит нужные методы. Если один из них руководитель, а другой — подчиненный, то они также найдут общий язык.\\n\\nВ случае, если руководителем будет женщина-Козерог, ее подчиненный мужчина-Телец будет радовать ее качественно выполненной работой, в обратном случае — женщина-Козерог станет правой рукой своего начальника: еще бы, ведь она патологически ответственна."},"gemini":{"description":"Совместимы на 71%. Она серьезная, строгая, правильная. Он – разгильдяй. Герой, от которого все без ума. Все, кроме неприступной женщины-Козерога.","love":"Союз вечной стабильности и легкого непостоянства – наверное, так можно охарактеризовать эту пару. Женщина-Козерог с присущей ей серьезностью и даже строгостью привлекает бесшабашного мужчину-Близнецы. Она кажется ему очень необычной – с этими ее умными речами и пострясающей выдержкой. Он пытается развлечь ее шутками, вывести из состояния «вечной мерзлоты» – она не поддается. Он пробует все методы, с помощью которых привык добиваться расположения женщин, но женщина-Козерог и не думает сдаваться.\\n\\nИ это, конечно, очередное коварство с ее стороны. Таким образом она лишь подстегивает его любопытство, заставляя крутиться вокруг нее больше и больше, прикладывая больше и больше усилий, чтобы добиться ее внимания. И пока мужчина-Близнецы добивается, он влюбляется. Теперь ему не так-то просто упорхнуть от нее, едва завладев ее вниманием. Она действует очень мудро, заставляя его незаметно для самого себя проникать глубже и глубже в ее внутренний мир, изучать ее характер.\\n\\nБлагодаря такому ее подходу их шансы на долгие счастливые отношения чрезвычайно высоки.","sex":"В сексе он отвечает за идеи, она – за их воплощение. Он придумывает, как и чем бы им заняться, она отвергает или принимает очередной «способ любить», предложенный неугомонным мужчиной-Близнецы. У нее он учится спокойствию и постоянству (в сексе, но и не только), она благодаря ему расширяет свои рамки (в сексе, но и не только). Минусом их сексуальных отношений может стать несовпадение ритма и темпа интимной жизни: то, что ему кажется уже актуальным, она пока отвергает.\\n\\nТам, где она хотела бы остановиться и насладиться моментом, он предпочитает не снижать скорости. Там, где она бы отточила технику, его все устраивает и без этих совершенствований. Можно сказать, что женщина-Козерог больше заинтересована в сексе как таковом, тогда как мужчина-Близнецы в интимной близости ищет скорее впечатления, а не ощущения.","family":"Мужчину-Близнецы заставить жениться очень и очень сложно, но именно женщина-Козерог сумеет приложить максимум усилий, чтобы достичь заветной цели. Другое дело, насколько ей самой будет радостно в этом браке, где муж ведет себя как вечный ребенок, а ей приходится быть единственным собранным и дисциплинированным человеком в семье.\\n\\nЕсли мужчине-Близнецы удастся преодолеть свою инфантильность и ветренность (хотя, скорее всего, ему не стоит бороться собой), семейные отношения в этой паре будут довольно теплыми и крепкими. Но женщине-Козерогу всегда будет немного не хватать надежности и чувства верности и преданности со стороны своего слишком «легкого» мужа.","friends":"С мужчиной-Близнецы дружить легко. Он веселый, находчивый, легкий. Но женщине-Козерогу будет трудно мириться с его главным качеством – непостоянством. Для нее дружба – это долгие, проверенные временем отношения, это ощущение доверия человеку и того, что на него можно положиться. Мужчина-Близнец считает, что дружеские отношения ни к чему не обязывают, что главное условие дружбы – свобода.\\n\\nОн звонит ей тогда, когда ему хочется развлечься, поделиться чем-то интересным или радостным, она же привыкла иметь какое-то общее дело с теми, с кем ее связывает длительное и тесное общение. Можно сказать, что женщина-Козерог и мужчина-Близнецы могут стать неплохими приятелями, если у них найдутся общие интересы, но вот настоящими друзьями их сложно будет назвать.","business":"Если мужчина-Близнецы и женщина-Козерог работают вместе, у них вполне может получиться что-то толковое. Он фонтанирует идеями, быстро находит нужный вариант, чего бы дело ни касалось. Она умеет выбрать нужную стратегию развития проекта. Женщина-Козерог привыкла прорабатывать детали, она действует продуманно и осторожно, мужчина-Близнецы – напротив, предпочитает спонтанность.\\n\\nЕго нельзя назвать ответственным – хотя, несомненно, более или менее собранные представители среди мужчин-Близнецов все же встречаются. Им лучше концентрироваться на сильных сторонах – своих и друг друга – чтобы добиться успеха."},"cancer":{"description":"Совместимы на 82%. Они — прямые противоположности друг друга. Интересно, что их все-таки связывает?","love":"Женщина-Козерог — упрямая и основательная, больше всего она ценит успех и ненавидит пустую трату времени. Мужчина-Рак обладает тонкой чувственностью, он сентиментален и очень мил. Даже робок. В общем, они совершенно разные, и именно поэтому их так тянет друг к другу.\\n\\nОна спешит вытащить его из мягкой постели и заставить действовать — но как он сопротивляется! Не спешит сдаваться в ее цепкие лапки, не торопится делать из себя человека (важнейшая задача, по мнению женщины-Козерога), ждет, когда она устанет сопротивляться его почти незаметным чарам и, наконец, влюбится. Их роман будет нежным и страстным — хоть кино снимай. Они будут то притягиваться, то отдаляться, это будет красиво и интересно. А в конце они обязательно поженятся.","sex":"И Рак, и Козерог — знаки очень сексуальные. Но их сексуальность разная. Женщина-Козерог будет не вполне осознавать всю ту мощь и потенциал, которым обладает. А вот мужчина-Рак отлично чувствует, как себя, свои желания и возможности, так и ее. Поэтому в их сексуальной жизни она будет «мотором», а он тем, что этот мотор заводит (как бы двусмысленно это ни звучало).\\n\\nИх интимная жизнь будет разнообразной и насыщенной — и чем ближе они будут друг к другу, тем больше удовольствия получат от своего сексуального общения.","family":"Брак — это самое логичное, что может получиться из отношений женщины-Козерога и мужчины-Рака. Он стремится к семье, она обожает формальности, поэтому штамп в паспорте — это то, к чему они рано или поздно придут.\\n\\nИх семейная жизнь будет идеальной: женщина-Козерог позаботится о том, чтобы ее муж занял высокое положение в обществе, состоялся в профессии и стал порядочным семьянином, мужчина-Рак, в свою очередь, будет регулировать атмосферу в семье, следить за направлением, в котором эта семья движется. Дети в браке женщины-Козерога и мужчины-Рака будут обязательно: и она, и он обладают талантом воспитателя, а уж любовь, которую они могут дать своим детишкам — безмерна.","friends":"Если женщина-Козерог и мужчина-Рак будут дружить, то они сумеют дать друг другу многое. Она заставит его поверить в себя, когда он будет страдать от неуверенности в себе, он поговорит с ней по душам, когда это будет действительно необходимо. Вероятно, их образ жизни будет совсем разный — несмотря на это, они всегда найдут время для дружеской встречи. ","business":"Женщина-Козерог заставит мужчину-Рака работать. В их общем деле за атмосферу, идеи и вдохновение отвечает он, а за четкие планы и схемы — она. Женщина-Козерог и мужчина-Рак представляют собой ту пару, которая обладает всем необходимым для успешной совместной деятельности. Важно, чтобы их личные отношения всегда были в норме, так как в случае ссоры или небольшого конфликта связь нарушается и процесс притормаживается.\\n\\nПоскольку они выполняют прямо противоположные задачи, им следует крайне внимательно и уважительно относиться друг к другу — если, конечно, они стремятся достичь высот."},"leo":{"description":"Совместимы на 83%. Возможно, ее будут раздражать его царские замашки. ","love":"Любовь между женщиной-Козерогом и мужчиной-Львом вполне возможна. Оба они яркие (ну, мужчина-Лев, несомненно, ярче — так он привык считать), амбициозные (вот тут женщина-Козерог перехватывает пальму первенства), любители показать себя с лучших сторон. В их любви будет немало соперничества, желания доказать, кто здесь хозяин положения. Очевидно, что тишины и нежности ждать не приходится, оба слишком заняты этой выматывающей гонкой.\\n\\nКонечно, если они расслабятся, то могут заметить, что не такие уж они и крутые и недоступные, но, кажется, чувство собственного превосходства все же сильнее любых чувств в этой паре.","sex":"Секс между женщиной-Козерогом и мужчиной-Львом будет страстным — и в чем-то он будет напоминать поединок. Каждый будет пытаться продемонстрировать свое умение доставить удовольствие. И может быть, женщина-Козерог и не выделывалась бы, но мужчина-Лев упрямо провоцирует ее на демонстрацию своих талантов. Возможно, их сексуальная жизнь будет напоминать театральное представление — женщина-Козерог этого долго терпеть не станет и подыщет себе другого партнера. ","family":"Если они поженятся, то у них получится итальянская семья. Со всеми эмоциями и страстями. Разница между женщиной-Козерогом и мужчиной-Львом в том, что ее чувства, хоть и сильные, но спрятаны глубоко внутрь, его же — целиком снаружи, любуйтесь все! Он будет вытаскивать то, что она так старательно укутывает, ее, конечно, это начнет раздражать. И вот если они уже женаты, женщина-Козерог превратится в ворчливую жену, вечно недовольную тем, что ее муж не может оставить ее в покое.\\n\\nОн же будет разочарован, что его яркой и выдающейся личности уделяется так мало внимания — как думаете, это хороший брак?","friends":"Вот дружить они смогут, только недолго и нечасто. Женщине-Козерогу иногда будет не хватать сердечного друга, мужчины-Льва, тогда она будет брать телефон и набирать его номер — приезжай! Он, конечно, будет счастлив видеть свою подругу и, возможно, приедет (если, конечно, не занят самолюбованием или встречей с той, кто смотрит на него с восхищением). Вместе они могут наслаждаться долгими беседами и вкусной едой (они оба обожают и то, и другое).\\n\\nПожалуй, дружба — это лучший (и, откровенно говоря, единственный) формат отношений между женщиной-Козерогом и мужчиной-Львом, в котором каждый из них не теряет в себя и не пытается казаться лучше, чем он есть.","business":"Если женщина-Козерог и мужчина-Козерог работают вместе, это может быть очень и очень продуктивно. Он обладает талантом вдохновителя — сумеет подбить суперосторожную женщину-Козерога на любое дело (главное обставить это поярче). Она придумает, как воплотить в жизнь то, что он задумал. Вероятно, она будет не совсем довольна тем, что он больше говорит, чем делает — с другой стороны, она сможет сделать все по-своему, как она любит.\\n\\nИх совместная деятельность будет интересной и насыщенной (благодаря ему), а главное — результативной (благодаря, конечно, ей)."},"virgo":{"description":"Совместимы на 85%. Она — целеустремленная и прагматичная, он — «весь в себе»: практичный, работящий, эмоционально-закрытый. Они так похожи — не будет ли им скучно?","love":"И женщина-Козерог, и мужчина-Дева ориентированы на долгие, крепкие отношения. Они не приемлют неверности и непостоянства: любовь должна быть на века. Несмотря на то, что легкомысленные представители среди женщин-Козерогов и мужчин-Дев иногда встречаются, это не более чем маска. На самом деле, оба они ценят свое время и ресурсы — как материальные, так и эмоциональные. Итак, любовь между ними зарождается медленно.\\n\\nОба страдают (или наслаждаются) излишней подозрительностью, они долго присматриваются к людям и нехотя подпускают их к себе. Зато когда барьеры преодолены, они пускаются во все тяжкие. В любви женщины-Козерога и мужчины-Девы много и страсти, и нежности: их чувства по-настоящему глубоки и надежны. Чем больше времени прошло с их первой встречи, тем искреннее они относятся друг к другу, тем более открыты и уязвимы.\\n\\nКонечно, это работает для всех пар, но в случае женщины-Козерога и мужчины-Девы — особенно.","sex":"Они оба очень ценят физическую сторону любви. Отношения на расстоянии не привлекли бы их: как ни крути, представители земной стихии хотят осязать свою любовь. Секс для них — способ выражения любви, хотя не стоит исключать вероятность секса по дружбе. Женщина-Козерог проявляет себя на удивление нежно, мужчина-Дева берет все организационные вопросы на себя (например, проверяет чистоту и качество простыней или бронирует номер в отеле).\\n\\nЧем больше они занимаются сексом, тем более качественным он становится. Эта пара из тех, которые способны годами оттачивать свое сексуальное мастерство. Единственной сложностью может стать скука и нехватка новизны — все-таки они не большие выдумщики. Но при желании женщина-Козерог и мужчина-Дева обязательно найдут, где почерпнуть новые идеи для очередной страстной ночи.","family":"Если они поженятся, то, скорее всего, это навсегда. Более рациональную женщину и более рационального мужчину отыскать трудно. Конечно, у них бывают эмоциональные вспышки, не всегда их действия продиктованы разумом, но все же в основном они опираются на разум. Поэтому они из тех, кто хорошенько продумывает свою жизнь и составляет брачный договор. Возможно, они его и придумали. Их семейная жизнь будет построена на традиционных ценностях, даже если они не будут ярко декларироваться.\\n\\nСемейные обеды и ужины, помощь старшим в семье, любовь к труду и продуманное воспитание детей — вот то, чем они займутся в браке. Дети, кстати, будут окружены любовью, но воспитываться будут в строгости.","friends":"Они способны на долгую и нежную дружбу, лишенную сексуального подтекста. Дружеское общение женщины-Козерога и мужчины-Девы отличается спокойствием и надежностью. Они помогают друг другу во всем: от психологической поддержки до материальной. Обычно в таких дружеских союзах предательство — редкая штука, так как оба сориентированы на вечные ценности и живут не одним днем. ","business":"Если они объединятся для совместной деятельности, их ждет успех. Более работоспособную пару отыскать трудно. Мужчина-Дева отличается умением проработать мельчайшие детали, женщина-Козерог крайне амбициозна. Цели, скорее всего, будет ставить она, а искать пути их достижения будет он. Если же женщина-Козерог является подчиненной мужчины-Девы, она довольно быстро займет положение главной подчиненной — он обязательно отметит ее желание развиваться и редкое (особенно для женщины) трудолюбие. "},"libra":{"description":"Совместимы на 81%. Мужчина-Весы, безусловно, сумеет найти подход к женщине-Козерогу. Она, в свою очередь, одарит его своим вниманием, которое, к слову, перепадает немногим.","love":"Любовные отношения между женщиной-Козерогом и мужчиной-Весы — дело привычное, эти двое часто обращают внимание друг на друга. Ей нравится его галантность и интеллигентность, он западает на ее образ совершенной леди, изысканной, без недостатков. Период ухаживания может затянуться на годы: он любит старомодные свидания — долгие, нежные, невинные, она вообще предпочитает никуда не спешить и ждет, когда ей докажут глубокую серьезность намерений. Их любовь будет красивой, как в фильме.\\n\\nУ женщины-Козерога и мужчины-Весы есть все шансы на то, чтобы построить идеальные (ну, почти) отношения, которые, впрочем, будут отдавать некоторым холодком (заслуга женщины-Козерога).","sex":"Секс между представителями знака Козерог и Весы будет не то чтобы очень страстным, но точно нежным и красивым. Возможно, медленным. Они оба никуда не спешат (мужчина-Весы так вообще ждет решительного шага от своей партнерши), любят наслаждаться каждым мгновением. Женщина-Козерог позаботится о том, чтобы секс между ними вообще состоялся — она может спланировать все что угодно, а мужчина-Весы придаст всему красивую форму — он известный эстет. ","family":"Мужчина-Весы стремится к тому, чтобы всегда иметь рядом верного и надежного партнера, он не мыслит себя вне союза. Женщина-Козерог буквально одержима желанием иметь стабильную почву под ногами. Поэтому брак — это хороший шанс для обоих обрести, наконец, то, чего они так страстно хотят. В семье женщины-Козерога и мужчины-Весы будет много порядка — с одной стороны, и романтики — с другой. Первое, как несложно догадаться, привнесет она, вторым обеспечит он.\\n\\nВозможно, они никогда не захотят иметь детей: так хорошо им будет вдвоем, в этом замкнутом мирке, где они так хорошо понимают друг друга.","friends":"Конечно, они могут дружить. Никто не поймет женщину-Козерога так, как мужчина-Весы: он сумеет поддержать ее без слов, так, чтобы ей не стало неловко оттого, что кто-то проник в ее душу. Он дипломатичен и мягок — как раз то, чего ей часто не хватает. Она же найдет способ поддержать его уверенность, когда он будет метаться, не решаясь сделать правильный выбор. Женщина-Козерог поможет мужчине-Весы поступить мудро, не давя и не указывая — как настоящий друг.","business":"Деловой союз женщины-Козерога и мужчины-Весы может быть весьма успешным. Она нацелена на результат любой ценой, а он делает так, чтобы цена была не слишком высокая, и чтобы ни одно животное не пострадало. Мужчина-Весы будет верным партнером в бизнесе, сумеет подобрать команду и обеспечить приятную атмосферу, в которой женщина-Козерог сможет развернуться максимально. Стратегия будет на ней — он же будет продумывать каждый ход, который она утвердит.\\n\\nМужчина-Весы понимает, как добиться того, чего хочет женщина-Козерог, и ресурсы он использует в основном человеческие. Он знает толк в отношениях, поэтому обязательно найдет того, кто обладает необходимыми для их общего дела навыками и умениями."},"scorpio":{"description":"Совместимы на 100%. Женщина-Козерог – воплощение холодной страсти. Она само совершенство, но некому растопить ее лед. Постойте, а как же мужчина-Скорпион?","love":"Между женщиной-Козерогом и мужчиной-Скорпионом возникает страстная, всепоглощающая любовь, которой они отдаются без остатка. Она – не сразу, замочив сначала только ножки, попробовав температуру воды – не слишком ли обжигает? Он – моментально бросается в чувство, ныряет в этот океан, позабыв проверить, не слишком ли глубоко. Дело в том, что он любит все, что «слишком», а она – сторонница ограничений.\\n\\nЖенщина-Козерог выдумает рамки даже там, где их не может быть, мужчина-Скорпион же снимает все эти ограничения. Он пытается раскрепостить ее, заставить ее быть той, кем он ее видит. Их союз направлен на взаимное развитие – больше внутрь, чем вширь. Полюбив друг друга, они способны познать самих себя.","sex":"Их секс – это настоящий акт любви и искусства. Все очень чувственно, эротично, смело и робко одновременно. Женщина-Козерог отличается огромным темпераментом, который как бы скрыт, но мужчина-Скорпион знает, на что нужно нажать, чтобы разбудить ее страсть. Женщина-Козерог мало кому доверяет, особенно если дело касается интимной жизни, но мужчина-Скорпион может рассчитывать на максимальную откровенность с ее стороны. Он, в свою очередь, также доверяей ей.\\n\\nКогда они рядом, они по-настоящему расслабляются.","family":"У них может получиться замечательный брак. Несмотря на то, что и женщина-Козерог, и мужчина-Скорпион – личности довольно закрытые, вместе они становятся гораздо более доверчивы миру и друг другу. Их дети будут расти в обстановке любви и доверия, женщина-Козерог может стать строгой, но справедливой мамой, а мужчина-Скорпион – любящим отцом. Они будут оберегать свой брак так, как оберегали бы что-то самое ценное, что у них есть.","friends":"О, они могут быть настоящими друзьями. Понимают друг друга с полуслова, чем больше срок их дружбы, тем глубже они проникают друг в друга. Конечно, у них будет масса общих увлечений: кино, музыка, живопись. Им никогда не станет скучно друг с другом, так как это союз двух настоящих личностей, которые никогда не перестают развиваться. Женщина-Козерог и мужчина-Скорпион могут дружить на протяжении всей жизни, поддерживая друг друга день за днем. ","business":"Женщина-Козерог нацелена только на самые высокие вершины, мужчина-Скорпион тоже весьма амбициозен. Что ж, кажется, они сработаются. Если женщина-Козерог и мужчина-Скорпион будут работать в одной компании, они смогут объединить усилия, чтобы достичь максимального успеха. Но горе всем, если они начнут конкурировать. В это соревнование будет втянуто много людей, и все лишь для того, чтобы решить кто круче.\\n\\nА ответ прост: они оба настолько крутые, что им следовало бы не терять сил и времени на пустые разбирательства, а заниматься делом. Собственно, рано или поздно они приходят к тому, чтобез лишних эмоций делают, что положено и получают награды за свой труд – материальные и не очень."},"sagittarius":{"description":"Совместимы на 93%. Они оба любят достигать своих целей, но они у них такие разные. Женщина-Козерог и мужчина-Стрелец, несомненно, привлекут друг друга, но надолго ли?","love":"Отношения между ними подобны вулкану: частые выяснения отношений, страсть, эмоциональный накал. Спокойная и рассудительная, казалось бы, женщина-Козерог становится просто фурией рядом с ярким мужчиной-Стрельцом, и вот почему: его прямота раздражает и привлекает ее, ей хочется разгадать причину такого смелого его поведения. Ему же нравится, что она так заинтересовалась им. Женщина-Козерог не склонна раздавать симпатии направо и налево, поэтому ее внимание дорогого стоит.\\n\\nВместе они могут заниматься чем-то, что увлекает обоих: чаще всего союзы между Стрельцами и Козерогами складываются именно на почве общего дела и общей цели, а также общих интересов. В их любви будет чуть меньше нежности, чем хотелось бы, и чуть больше драйва, чем требуется. Тем не менее, женщина-Козерог и мужчина-Стрелец на протяжении долгого времени способны поддерживать яркие и увлекательные отношения.","sex":"В сексе вести будет, конечно, мужчина-Стрелец. Во-первых, потому что он мужчина, а во-вторых — потому что Стрелец. Он активный, яркий, требует внимания к себе, своим словам и поступкам. Женщина-Козерог в интимной жизни раскрывается немного иначе: до поры-до времени она закрыта (и в физическом, и в эмоционально смысле), так что партнеру приходится попотеть, чтобы дело дошло до постели. В постели тоже попотеть прядется изрядно: она не любит халтуры.\\n\\nВ общем, он ее зажжет, а она его научит тонкостям секса. Если, конечно, решит, что он этого достоин.","family":"Женщина-Козерог — сторонница узаконенных отношений. Ей подавай формальности: с пресловутым штампом в паспорте она чувствует себя как-то спокойнее, чем без него. Мужчина-Стрелец из тех, кто не спешит связать себя узами брака. Своей независимостью он бросает ей вызов: женщина-Козерог должна урезонить этого свободолюбивого мустанга. Если ей удается привязать мужчину-Стрельца эмоционально, они обязательно поженятся, все правила будут соблюдены и женщина-Козерог отпразднует свою победу.\\n\\nВ браке мужчина-Стрелец будет подбадривать женщину-Козерога, не давая ей надолго увязнуть в депрессии (о, она их любит) и двигаться вперед, к их общим целям.","friends":"Такой друг, как мужчина-Стрелец, женщине-Козерогу очень нужен. С ним она не будет чувствовать себя одинокой, он всегда сумеет поднять ей настроение и вселить оптимизм, которого ей частенько не хватает. Она же поможет ему взглянуть на вещи более трезво, разложит все по полочкам, когда он будет не в состоянии мыслить рационально. Вместе женщина-Козерог и мужчина-Стрелец могут заниматься самыми разными вещами. Список их общих интересов может быть огромным: искусство, книги, спорт.\\n\\nОни оба достаточно активны и очень любят жизнь, так что есть все основания для крепкой и долгой дружбы.","business":"В паре, где женщина-Козерог и мужчина-Стрелец являются деловыми партнерами, царит взаимопонимание. Они оба настроены на покорение серьезных вершин, на достижение высоких целей. Стратегом может быть как она, так и он. В случае, если цель будет намечать женщина-Козерог, задача будет вполне конкретной, а шаги до нее будут расписаны максимально конкретно и точно.\\n\\nЕсли же выбирать точку приложения усилий станет мужчина-Стрелец, он, скорее, наметит лишь основные этапы достижения цели, а сама цель будет просто нереальной. Но, объединив усилия, они ее добьются."},"capricorn":{"description":"Совместимы на 84%. Они стоят друг друга. Оба практичные, целеустремленные и… зацикленные на себе. ","love":"Любовные отношения двух Козерогов похожи на хорошо продуманный сценарий фильма. Их свидания совершенны: море романтики, все устроено по высшему разряду, она — в красивом платье, он — с букетом роз. В общем, со стороны может показаться, что все идеально. На самом же деле то, чего им страшно не хватает — настоящая близость. Они оба настолько закрыты, нуждаются в партнере, который бы расслаблял их, даже усыплял их бдительность, располагал к себе.\\n\\nИ женщина, и мужчина-Козерог привыкли обороняться от людей: мало ли что им нужно. Даже будучи нежными, ласковыми, добрыми внутри, они выстраивают прочную стену между собой и окружающими. Таким образом, между женщиной-Козерогом и мужчиной-Козерогом образуется двойная стена. Только время и долгие доверительные беседы, а также совместно преодоленные трудности могут существенно сблизить их, заставить устранить барьеры и снять защиты, которыми они привыкли пользоваться в личной жизни.","sex":"Секс между женщиной-Козерогом и мужчиной-Козерогом — несомненно, отличается, качеством. Они привыкли получать все самое лучшее — и в интимной жизни. Оба страстные, глубокие. Чего им будет не хватать — так это разнообразия, ведь и женщина, и мужчина-Козерог не любят что-то менять в том, что им нравится. Они и сами могут не заметить, как привычные ласки больше не возбуждают их.\\n\\nОба относятся к сексу немного холодно внешне — есть риск, что они будут обижаться на отчужденность партнера, не замечая ее в себе самом. Решающую роль играют эмоциональные отношения между женщиной и мужчиной-Козерогом: если они полностью доверяют друг другу, то смогут быть откровенными в сексе, а следовательно, получить максимум наслаждения от процесса.","family":"Их семья будет почти идеальной. Денег точно будет хватать: оба страшные трудоголики. Правда, женщина-Козерог может посвятить себя семье, забыв о карьере, но тогда построение отношений с мужем и детьми станет для нее работой, к которой она будет подходить крайне ответственно. Мужчина-Козерог женится на всю жизнь — он очень серьезно относится к браку и старается сохранить его всеми силами. Они оба понимают цену отношениям, так что будут постоянно улучшать их.\\n\\nИм может не хватать эмоций: оба несколько суховаты в плане чувств. С другой стороны, ссоры и скандалы будут сведены к минимуму, так что детям в такой семье должно быть довольно комфортно. Спокойная, «правильная» атмосфера будет обеспечена — главное, чтобы никому не стало слишком скучно и уныло.","friends":"Они смогут положиться друг на друга. Дружба между женщиной-Козерогом и мужчиной-Козерогом отличается редкой чистотой: они готовы дать друг другу то же, что дают самим себе. Не жалеют ни времени, ни денег, могут выручить в любой ситуации. Проблемы могут возникнуть тогда, когда одному из них потребуется психологическая помощь — два Козерога чувствуют себя неуверенно, если требуется провести душевную беседу и поднять чье-то настроение. Если же они не просят этого друг у друга, проблем не возникает.","business":"Это союз двух бизнес-воротил. Оба они могут достичь небывалых высот на любом поприще, если объединят усилия. Целеустремленнее, прагматичнее Козерога знака нет, а два Козерога — это более чем достаточно для того, чтобы захватить мир. Проблема может возникнуть из-за конкуренции. Ни женщина, ни мужчина-Козерог не готовы признать, что партнер в чем-то их превосходит. Борьба за первенство может затмить их разум, отвлечь от основной работы.\\n\\nХорошо, если они достаточно зрелые и мудрые для того, чтобы не воевать друг с другом."},"aquarius":{"description":"Совместимы на 82%. Это очень интересная пара. Она пытается его ограничить, а он никак не ограничивается. ","love":"Знак Козерога принадлежит Сатурну — суровой планете запретов и границ. А вот Водолей управляется бесшабашным Ураном, которому все нипочем. Представляете теперь, что у них за отношения? Женщина-Козерог держит всех в ежовых рукавицах (и себя в том числе, кстати), а мужчина-Водолей — тот, кто меньше других мечтает о том, чтобы его контролировали и, не дай бог, подавляли.\\n\\nЕе будет раздражать его стремление к свободе (о которой она, конечно, сама мечтает), а ему будут непонятны те рамки, которые она выстроила у себя в голове. Впрочем, если они будут пытаться разгадать друг друга, их отношения рискуют продлиться очень долго. Они мыслят противоположным образом — возможно, именно поэтому они часто бывают так интересны друг другу.\\n\\nЖенщина-Козерог и мужчина-Водолей привязываются друг к другу потому, что они такие противоположные, но и похожие: оба, например, обожают структуры, полет мыслей и покорение высот — как внешних, так и внутренних.","sex":"Сексуальная жизнь женщины-Козерога и мужчины-Водолея может быть очень необычной. И все благодаря мужчине-Водолею, конечно (хотя женщина-Козерог тоже может быть большой выдумщицей). Они оба мечтают не столько о физическом единении, сколько о душевном и ментальном — и им удается достичь этого в сексе.\\n\\nСтранные книги и музыка, пробуждающие чувства, неожиданные места (одним из излюбленных мест такой пары является крыша: высоко, как им обоим нравится) — все это служит отличными стимуляторами физического желания как у женщины-Козерога, так и у мужчины-Водолея.","family":"Они вполне могут и пожениться, если найдут точки соприкосновения и не станут искать друг в друге недостатков больше, чем следует. Женщина-Козерог стремится к серьезным форматам отношений, а заключение брака является для нее главным подтверждением любви. Мужчина-Водолей, в целом, относится довольно ровно ко всему официальному (он умеет сохранить внутреннюю свободу и независимость несмотря на штамп в паспорте), поэтому без труда сделает своей любимой предложение, если для нее это так важно.\\n\\nИх семейная жизнь будет интересной: это как раз тот случай, когда супруги вместе ходят в кино и на выставки, изучают что-то новое и не замыкаются на себе.","friends":"Очень легкой и романтичной будет дружба между женщиной-Козерогом и мужчиной-Водолеем. Оба они мечтают о заоблачных далях (впрочем, как мы уже говорили, женщина-Козерог все же предпочитает не выходить за пределы своего разума), оба стремятся к покорению невзятых вершин. Они могут вместе наслаждаться литературой и музыкой, вести светские (и не очень) беседы и ощущать, себя единым целым без всякого намека на собственнические чувства — атрибут любовных отношений.","business":"В работе и бизнесе женщина-Козерог и мужчина-Водолей очень даже совместимы. Они оба отличаются глубокой интеллектуальностью, любят нетривиальные подходы. Неважно, чем они занимаются: творчеством или продажами — их тандем будет очень успешным. Мужчина-Водолей будет уделять больше внимания идейной стороне дела, а женщина-Козерог — формальной. Например, он будет следить за наполнением проекта, его содержанием, а она верно и точно распределит ресурсы для его воплощения."},"pisces":{"description":"Совместимы на 67%. Она любит разговаривать начистоту, он привык уходить от прямых вопросов. Найдут ли они общий язык?","love":"Любовь между женщиной-Козерогом и мужчиной-Рыбами очень даже возможна. Она обращает внимание на его тонкую чувственность, ему импонирует ее серьезность и видимая строгость. Их отношения романтичны и нежны: женщина-Козерог понимает, что она может по-настоящему расслабиться с этим мужчиной. Он же чувствует, что это всерьез, и, возможно, ему не захочется больше менять женщин (представители знака Рыбы очень любвеобильны).\\n\\nМинусы их любви заключаются в разном отношении к самим отношениям: то, что пугает и ранит мужчину-Рыбы, женщиной-Козерогом воспринимается как что-то не стоящее внимания — и наоборот. Им предстоит долгая работа прежде чем они научатся слышать друг друга, но когда они достигнут взаимопонимания, цена их любви возрастет в миллиарды раз.","sex":"Сексуальная жизнь женщины-Козерог и мужчины-Рыбы может быть очень глубокой и необычной. Мужчина-Рыбы вкладывает всю душу в то, чтобы их встречи запомнились им обоим надолго, он добивается полного расслабления своей партнерши, и лишь тогда приступает к делу. А в деле выясняется, что женщина-Козерог очень даже неплохо справляется с разными ролями (мужчина-Рыбы любит повыдумывать в сексе) и позами.\\n\\nИх интимная жизнь будет тем насыщенней и красочней, чем ближе их отношения: оба стремятся к максимальному самовыражению, бездушная техника их не интересует.","family":"Брак между женщиной-Козерогом и мужчиной-Рыбами может быть очень крепким. У них похожие ценности, и семья является приоритетной. Скорее всего, они заключат брак не в молодом, а достаточно зрелом возрасте, когда оба будут по-настоящему готовы. Женщина-Козерог будет прекрасной женой, мужчина-Рыбы, если он воспитал в себе чувство ответственности, тоже сумеет великолепно проявить себя в качестве мужа. Их детям будет о чем спросить своих родителей, ведь каждый из них — неповторимая личность. ","friends":"Дружба между представителями знаков Рыб и Козерога случается очень часто: уж больно они похожи. Мужчина-Рыбы сумеет понять женщину-Козерога как никто другой. Он поддержит ее молча, без слов, она будет благодарна за то, что ей не приходится выражать словами и объяснять свое состояние, чтобы получить дружескую поддержку.\\n\\nОна же даст ему отличные практические советы о том, как лучше поступить в той или иной ситуации, также женщина-Козерог поможет мужчине-Рыбе, когда он в очередной раз опустит руки — с ним такое частенько случается. Никто не может так вселить в него силы и уверенность, как она. И никто не понимает ее лучше, чем он.","business":"Работать вместе им понравится. Распределение ролей будет нетрадиционным: мужчина-Рыбы выступит в роли идейного вдохновителя, а женщина-Козерог наметит путь, по которому они пойдут, чтобы добиться запланированного результата. Она сможет сделать так, что мужчина-Рыбы будет продуктивно и с желанием работать — надо сказать, это мало кому удается. Он же воодушевит ее на трудовые подвиги – а ей того и надо. Совместный труд принесет удовольствие им обоим."}}
