{"aries":{"description":"Совместимы на 71%. Она — земная, он — огненный. Когда они соединяются, они могут свернуть горы.","love":"Отношения женщины-Девы и мужчины-Овна могут быть яркими, но стабильными. Стабильность привнесет она, а яркость — он. Это союз Земли и Огня — творческое, но устойчивое сочетание двух самых сильных стихий. Вместе эти двое способны на многое, главное — вовремя понять, что им стоит быть рядом друг с другом. Женщина-Дева отличается недоверчивостью, повышенным скептицизмом в отношении любви, так что мужчине-Овну придется хорошо поработать, чтобы она расслабилась и отпустила себя.\\n\\nОн умеет добиваться ответной симпатии — сам же влюбляется мгновенно. Проблемы могут возникнуть по причине разности темпераментов: когда он уже готов на все, она еще только раздумывает и анализирует ситуацию. То, что он воспринимает близко к сердцу, для нее может быть совершенно не окрашено эмоционально.","sex":"Это неплохое сочетание. В этой паре есть все, чтобы построить гармоничную сексуальную жизнь. Женщина-Дева часто замкнута, она нуждается в раскрепощении — и мужчина-Овен может ей его устроить. Мужчина-Овен, конечно, будет инициатором связи, а женщина-Дева станет этакой ведомой партнершей, потому что по-другому с ним не получится. Они вместе смогут реализовать на практике все свои самые сокровенные желания и потребности — для этого у них хватит и сил, и времени, и способностей.\\n\\nМожет быть, они будут не так долго болтать перед актом любви, зато сам процесс будет очень долгим и качественным. Впрочем, женщине-Деве иногда может казаться, что все могло бы быть и не так быстро и стремительно — но это уже капризы.","family":"Брак между женщиной-Девой и мужчиной-Овном будет крепким и счастливым. Конечно, у них будет немалое количество ссор, ведь ни она, ни он не обладают тонкой чувствительностью, чтобы суметь понять партнера и расположить его к себе. У них будет комфорт (женщина-Дева сумеет его обеспечить), будет и страсть (тут в дело вступает мужчина-Овен), но вот нехватку какой-то душевности и сентиментальности они будут ощущать.\\n\\nВозможно, с возрастом и количеством прожитых вместе лет женщина-Дева и мужчина-Овен станут ближе друг к другу настолько, что сумеют прочувствовать друг друга по-настоящему.","friends":"В их дружбе будет чего-то не хватать. Возможно, легкости. Мужчина-Овен склонен к излишней драматизации, а женщина-Дева — известный циник, так что они вряд ли сумеют вдохновить друг друга, когда, как кажется, все пропало. Он подбодрит, она поможет практическим советом — это плюс. Общие увлечения — тоже плюс. Нехватка задушевных разговоров и неумение глубоко понять душу приятеля — минус. Хотя, они могут значительно притереться друг к другу и тогда взаимопонимание выйдет на новый уровень.","business":"Совместная деятельность женщины-Девы и мужчины-Овна будет очень результативной. Сочетание стихии Земли и Огня дает творческий подход в достижении прагматичных целей. Это может быть наука и производство, торговля и другие области. Главное, что им нужно уяснить: мужчина-Овен не должен налаживать отношения с партнерами, а женщине-Деве не стоит пытаться все сделать в одиночку. "},"taurus":{"description":"Совместимы на 69%. Они оба земные, практичные. Им будет комфортно друг с другом. Но интересно ли?","love":"Возможно, они не сразу привлекут внимание друг друга: оба не любят выделяться. Но когда их взгляды все же соединятся, они поймут, что искали именно друг друга. Женщина-Дева и мужчина-Телец страшно похожи: оба не станут размениваться по мелочам, не любят жертвовать своим комфортом и благополучием, не выносят чрезмерных эмоций и понимают толк в комфортной жизни. Их роман нельзя будет назвать горячим — скорее это будет ровное пламя, которое разгорается медленно, но верно.\\n\\nМужчина-Телец будет красиво ухаживать за своей непростой возлюбленной (нужно хорошенько постараться, чтобы она влюбилась), но он не из тех, кто отступает перед трудностями. Она же будет раскрываться больше и больше своему нежному и такому надежному возлюбленному. Единственный минус их отношений — нехватка тех самых эмоций, от которых они оба себя оберегают. Им следует быть более открытыми ярким чувствам, ведь они скрашивают и их любовь, и саму жизнь.","sex":"Секс между женщиной-Девой и мужчиной-Тельцом будет отменным. Оба они знают толк в телесных наслаждениях, особенно преуспел в этом мужчина-Телец. Свечи будут зажжены, простыни наглажены, в воздухе будет приятно пахнуть ее любимым эфирным маслом (конечно, так будет не всегда, но в самом начале мужчина-Телец очень постарается). Она будет нежной и скромной — ему понравится раскрепощать ее.\\n\\nВпрочем, может и надоесть — так что женщине-Деве лучше и самой проявлять инициативу в собственном раскрепощении. Музыка, кино, запахи — все это поможет им расслабиться и погрузиться в мир сексуальных наслаждений, которые они так обожают.","family":"У них может получиться идеальный брак. Ну, почти идеальный. Женщина-Дева станет отличной женой: хозяйственной и любящей свою семью. Она будет терпеливо заботиться о муже и детях, не высказывая претензий и не жалуясь на усталость — как физическую, так и моральную. Мужчина-Телец же будет прекрасным мужем: он сумеет обеспечить семью всем необходимым и даже чуточку больше.\\n\\nИх семья будет крепкой, но не исключено, что и ему, и ей всегда будет немного недоставать яркости, чувственности в браке, и хорошо бы, чтобы они не стали искать ее на стороне.","friends":"Их дружба будет очень крепкой. Когда два представителя земной стихии заводят дружбу, это не на год и не на два — скорее всего, на всю жизнь. Они всегда поддержат друг друга, окружат комфортом и заботой. Только вот вряд ли они сумеют проникнуть в душевные глубины друг друга, им всегда будет будто чего-то не хватать, какой-то остроты восприятия друг друга. С другой стороны, это может быть и плюс: они не смогут случайно задеть друг друга за живое, что так часто омрачает дружеские отношения.","business":"Они точно сработаются. И женщина-Дева, и мужчина-Телец умеют добиваться своего, материализовывать идеи, достигать результата. И если она работает скорее из самой любви к работе, то он всегда работает именно на цель. Разность их стилей работы заключается в том, что мужчина-Телец вряд ли перенапряжется, если удовлетворительный результат уже достигнут, женщина-Дева же станет старательно оттачивать детали, улучшать то, что сделано. Впрочем, такая ее особенность их общему делу только на пользу."},"gemini":{"description":"Совместимы на 75%. Они оба находятся под управлением Меркурия. Ее планета наделяет здоровой практичностью и скептицизмом, его – высокой контактностью и легкостью характера. Смогут ли они чем-то поделиться друг с другом?","love":"Если женщина-Дева и мужчина-Близнецы полюбят друг друга, они, несомненно, расширят представления друг друга о мире. Мужчина-Близнецы узнает, что необходимо быть более рассудительным. Женщина-Дева подхватит от него легкость и умение отпускать ситуацию. Им будет интересно вместе: скорее всего, поводом для продолжения знакомства будут общие увлечения. Любовь между ними не будет особенно пылкой: Меркурий не очень-то романтичен. Зато им всегда будет о чем поговорить, скучать тоже не придется.\\n\\nМужчина-Близнецы отличается некоторой поверхностностью, женщина-Дева заставляется его углубляться, задерживаться. В данном случае – задерживаться в отношениях. Их союзу не хватает чувственности, страсти. Впрочем, оба они легко могут это пережить.","sex":"Их темпераменты несколько разнятся. Если женщина-Дева относится к сексу как к чему-то серьезному, то мужчина-Близнецы предпочитает легкую, ни к чему не обязывающую связь. Поэтому они могут столкнуться с проблемой, при которой каждый будет хотеть чего-то, о чем партнер вовсе не думает. Например, женщине-Деве очень важен физический аспект сексуальной близости: все должно быть максимально качественно, чисто и никакой спешки.\\n\\nМужчина-Близнецы, напротив, заводится при мысли о спонтанном сексе в необычном месте и в ситуации нехватки времени. Женщину-Деву это раздражает, нервирует, ему же ее размеренность кажется скучноватой.","family":"Если они поженятся, то могут построить крепкую семью. Большим плюсом является то, что оба они – и женщина-Дева, и мужчина-Близнецы – умеют отставить эмоции на второй план, уступив место разуму. Они могут вместе обсуждать важные вопросы, касающиеся их брака, принимать важные решения. Женщина-Дева будет стремиться к максимальной стабильности, а вот мужчина-Близнецы будет эту стабильность подрывать. Так уж он устроен: ему просто необходимы новые свежие впечатления, он ненавидит рутину.\\n\\nТут между ними возможен конфликт, и от того, насколько внимательными они будут к потребностям другу друга, зависит качество их семейной жизни. Дети в таком союзе обычно растут умными, смышлеными: и мама, и папа учат их, как мыслить ловко и свежо, они умело адаптируют их к жизни.","friends":"Дружить женщине-Деве и мужчине-Близнецам друг с другом очень интересно. Скорее всего, их свело именно общение – ведь они так любят поразмыслить: женщина-Дева о насущном, а мужчина-Близнецы – о том, чего никогда не было и, возможно, не будет. Он – идеалист, она – прагматик. Но их связывает то, что оба они уповают на свою сообразительность и контактность – это делает их понятными друг другу, близкими людьми. ","business":"Им понравится работать вместе. Они оба не любят терять время понапрасну, так что результаты их труда не заставят себя долго ждать. Женщина-Дева настроена на сугубо практическую сторону любого дела, она будет стараться все просчитать, выработать единый метод, планы и графики для нее – не просто слова. Она обожает, когда все идет так, как задумано. Для мужчины-Близнеца же следование графику не так важно, он вполне может импровизировать, часто это приводит к успеху.\\n\\nВ этой паре есть все, что нужно для продуктивной работы: и легкость, и надежность."},"cancer":{"description":"Совместимы на 81%. Она — практичная, он — ранимый. Думается, они отлично подойдут друг другу.","love":"Союзы между представителями земной и водной стихий отличаются необыкновенной глубиной и нежностью. Кажется, партнеры в них созданы для того, чтобы быть вторыми половинами друг друга. Женщина-Дева отличается спокойным нравом и стабильностью чувств. Именно такой партнер нужен мужчине-Раку, который нуждается в заботе и опеке.\\n\\nМожно сказать, что их отношения иногда будут напоминать отношения мамы и сына, впрочем, мужчина-Рак всегда занимает сыновью позицию, и отношения с женщиной-Девой в этом плане вряд ли будут чем-то отличаться. Она сумеет стать ему верной спутницей, правда, в ней будет немного недоставать жесткости, в которой нуждается мужчина-Рак. От него ей будет не хватать полноты чувств, преданности — впрочем, она этого может и не заметить.","sex":"Сексуальная жизнь женщины-Девы и мужчины-Рака будет довольно насыщенной. Он умеет прочувствовать свою партнершу от и до, хорошо понимает ее потребности и желания. Благодаря этому их секс будет и нежным, и страстным — в зависимости от того эмоционального состояния, которое преобладает у партнеров на данный момент. Женщина-Дева всегда сумеет создать комфорт и уют так, чтобы обстановка располагала к любви и наслаждению.\\n\\nПроблемы в их сексуальной жизни могут возникнуть по причине того, что мужчина-Рак часто может вести себя инертно и расслабленно, даже понимая, что женщине-Деве хочется видеть перед собой сильного и энергичного любовника.","family":"Их семейная жизнь будет вполне счастливой. Хранителем самых нежных чувств и тонких эмоций будет мужчина-Рак, создавательницей домашнего уюта — женщина-Дева. Вместе они сумеют создать то самое гнездышко, в котором обоим будет тепло и хорошо. Если женщина-Дева вполне может стать классической женой — верной и хозяйственной, да еще и работящей, то мужчина-Рак вряд ли будет олицетворять собой образ идеального мужа.\\n\\nЕму не хватает той жесткости, которая присуща «отцу семейства» и «хозяину в доме» — что, впрочем, не сильно портит картину их прекрасного брака.","friends":"Дружба между женщиной-Девой и мужчиной-Раком будет нежной и крепкой. Они проявят все свои самые лучшие качества: мужчина-Рак — внимательность и глубину восприятия чужой души, женщина-Дева — надежность, верность слову и умение всегда прийти на помощь в трудную минуту. Вместе они смогут и развлечься, и заняться чем-то серьезным, полезным для обоих. Их дружба может длиться всю жизнь, ведь причин для ссор будет не очень много. ","business":"Если женщина-Дева и мужчина-Рак работают вместе, у них должно получиться достичь задуманного. Они оба привыкли действовать не спеша, тщательно выверяя каждый шаг. Конечно, она более практична, ее решения основаны на логике, тогда как мужчина-Рак полагается на интуицию. На этой почве, кстати, у них могут возникнуть разногласия, но когда они увидят, что оба метода ведут к одинаково хорошему результату, позабудут о своих претензиях друг к другу.\\n\\nИз них двоих именно она озабочена финансовой стороной вопроса, так что их общий бизнес будет прибыльным — иначе она вряд ли его вообще начнет."},"leo":{"description":"Совместимы на 73%. Ей может быть непонятна его страсть к славе и влиянию. Он же не разделит ее скромности.","love":"Отношения между женщиной-Девой и мужчиной-Львом будут непростыми. Она очень трудолюбива и скромна, он же никогда не стесняется. Возможно, на первых порах они будут привлекать друг друга именно этой противоположностью, но в дальнейшем она станет их раздражать. Он будет пытаться разжечь ее, зарядить своими эмоциями (которыми так богат мужчина-Лев), она же нуждается в понимающем партнере, который тонко чувствует ее душу и не пытается развеселить, когда нужно просто понять и помочь расслабиться.\\n\\nМужчина-Лев вскоре понимает, что она не ценит того, что он может ей дать — и это наносит ему травму. Он обижен, уязвлен и оскорблен. Она же остается в непонимании: неясно, чем она успела насолить этому прекрасному человеку. В общем, и женщина-Дева, и мужчина-Лев не находят отдушины в таком союзе, и хорошо, если они решаются не продолжать свои мучения.","sex":"Сексуальная жизнь женщины-Девы и мужчины-Льва не будет такой яркой и насыщенной, как ему (мужчине-Льву) хотелось бы. Дело в том, что своими чересчур прямыми действиями он не только не раскрывает ее, но и заставляет наоборот защищаться, скрывая свои истинные желания и пряча свою сексуальность. Он жаждет яркости и необычности, она — душевности и глубины. Можно сказать, что в сексе они ищут разного, и именно в этом причина такой дикой их несовместимости.","family":"Если они поженятся, их брак может быть довольно крепким, но с условием титанических усилий с обеих сторон. Женщина-Дева может быть отличной женой: верной, хозяйственной, мудрой. Мужчина-Лев будет гордиться ею, но ему всегда будет не хватать в ней чего-то необычного, чем можно было бы похвастаться перед окружением, так что иногда он будет тосковать. Ей же будет совсем не ясно, почему ее муж не вполне ею доволен, она ведь столько делает для семьи.\\n\\nНалицо несоответствие ожиданий и реальности, так что этим двум нужно хорошо подумать перед тем, как оформлять свои отношения.","friends":"Дружить они смогут, но может так оказаться, что у них будет слишком мало общего. Мужчина-Лев будет тащить женщину-Деву развлекаться, когда ей будет хотеться просто расслабиться и погрузиться в себя и свои мысли. Ему будет не хватать живости и оригинальности, которых она, увы, не сможет ему дать. Если они знаю друг друга довольно долго, то у них могут быть общие темы для бесед, тогда ситуация будет не такой печальной, но по большому счету, эти двое не такие уж и хорошие друзья.","business":"Работать с женщиной-Девой — всегда счастье. Она собранная, умна и ответственна. Мужчина-Лев, который привык распаляться направо и налево, как раз нуждается в такой направляющей силе, которая поможет ему расходовать энергию правильно. Проблемы могут возникнуть только если он не захочет слушать ее деловые советы и выполнять то, что она считает нужным. Также велика вероятность непонимания, если он будет ее руководителем, а не наоборот.\\n\\nВ целом это удачный союз, и при должном усердии их обязательно ждет успех."},"virgo":{"description":"Совместимы на 75%. Они так похожи, что просто не могут не заметить друг друга. Но смогут ли они по-настоящему заинтересоваться друг другом – вот это вопрос.","love":"У них могут возникнуть отношения. Во-первых, они оба достаточно материальны, во-вторых, интеллектуальны. Они будут интересны друг другу, да. Их обоих нельзя назвать страстными, они долго присматриваются друг к другу, но поняв, что перед ними – их точная копия, отпускают тормоза. Кажется, партнеру можно доверять, ведь он озвучивает то же, что и ты, думает так же, как и ты. И они дейтвительно не обманут доверия друг друга, так как оба настроены на длительные и честные отношения.\\n\\nЛожкой (чайной или все же столовой?..) дегтя станет банальная скука. Да, если вы так похожи, никакой загадки ждать не приходится. И хоть они говорят, что любят предсказуемость, и женщина, и мужчина-Дева внутренне тоскуют по чему-то неординарному и волшебному.","sex":"Все будет очень качественно. Возможно, немного затянуто, возможно, немного (ладно, много) нудно. Но качественно. А они оба любят качество, пожалуй, больше всего в мире. Женщина-Дева и мужчина-Дева постоянно работают над своими сексуальными отношениями, проясняя желания (свои и партнера) и доводя технику исполнения до совершенства. Эта пара добьется гармонии – но скорее физической, чем чувственной.\\n\\nВосполнить недостаток этой чувственности им поможет мягкая, интригующая музыка: она создаст атмосферу и поможет женщине и мужчине-Деве расслабиться и создаст интимную обстановку.","family":"Конечно, они поженятся. Женщина и мужчина-Дева тщательно планируют свою жизнь, экономят деньги, заключают браки и даже брачные договоры. Кстати, вряд ли женщина-Дева обидится, если ее мужчина-Дева предложит ей оформить такой договор, ведь она сама прекрасно понимает, что в этом мире необходимо подстраховываться. Они даже могут обойтись без пышной свадьбы из соображений экономии. Их семейная жизнь будет максимально стабильной: они купят машину, квартиру, отдадут детей в перстижную школу.\\n\\nИдеальный брак. Ах, да – опять же, периодически будет адски скучно, но они что-нибудь обязательно придумают.","friends":"Это хорошие, верные друзья. Они смогут часами беседовать, обсуждая что-то действительно важное. Могут вместе заниматься спортом и совершать прогулки, могут даже мечтать вместе (но это случится не сразу). Они смогут выручить друг друга деньгами, если потребуется, а со стороны как женщины, так и мужчины-Девы это значит многое.\\n\\nМежду ними возможна действительно крепкая дружба без сексуального подтекста, так как они оба могут воспринимать друг друга не как мужчину и женщину, а как полноценную личность.","business":"Наверное, это самый работоспособный союз из всех возможных. Ну, может только два Козерога могли бы тягаться с ними за звание лучшей бизнес-пары. Женщина и мужчина-Дева будут работать не подкладая рук и они стопроцентно достигнут высот в своем деле. Они оба по-хорошему расчетливы, рациональны, энергичны. Это будет кропотливый совместный труд. И женщина, и мужчина-Дева предпочитают идти к успеху маленькими шагами: они будут работать в одном ритме.\\n\\nМинусом их союза можно назвать слабое воображение и нежелание рисковать. Возможно, они не придумают ничего принципиально нового, но работать по устоявшейся схеме у них получится превосходно."},"libra":{"description":"Совместимы на 74%. Она любит порядок, он — гармонию. Посмотрим, насколько совместимы эти понятия.","love":"Отношения между женщиной-Девой и мужчиной-Весы будет развивать в основном он. Женщина-Дева не привыкла проявлять инициативу в вопросах любви, а вот мужчина-Весы как раз отлично разбирается в теме. Он создаст необходимую атмосферу, чтобы она могла расслабиться и чувствовать себя легко и приятно, находясь в его обществе — она быстро привыкнет к хорошему. Она же поможет ему сделать нелегкий выбор (мужчина-Весы вечно страдает от своей нерешительности), чем покорит его сердце раз и навсегда.\\n\\nВместе им будет спокойно и хорошо, они не любители громкой страсти, так что легкая сентиментальность придется по вкусу обоим. Проблемы могут возникнуть как раз из-за недостатка эмоций, которых они часто остерегаются: все же иногда необходимо немного огня.","sex":"Сексуальная жизнь женщины-Девы и мужчины-Весы будет не слишком бурной. Они оба достаточно сдержанны в своих чувствах, так что им придется поработать над тем, чтобы как следует раскрепоститься. На помощь придут журналы и кино, музыка и другие источники вдохновения и идей. Надо заметить, что мужчина-Весы склонен подстраиваться к желаниям и настроению своей партнерши, так что женщине-Деве следует быть поинициативнее, выражать свою волю ярче — так всем будет приятнее и проще.","family":"Если они поженятся, у них может быть почти идеальный брак. Женщина-Дева вообще отлично справляется с ролью жены: она верная, добрая, хозяйственная. Мужчина-Весы, правда, меньше похож на классического мужа — он не настолько тверд и решителен, но он может окружить заботой и любовью свою жену и детей, так что никому и в голову не придет упрекать его в чем-либо. Дома у них будет чисто (благодаря ей) и красиво (благодаря ему).\\n\\nПорой им обоим может быть немного скучно, важно не допускать моменты, когда жажда новых впечатлений становится чересчур явной, и развлекаться вместе, позабыв обо всех жизненных проблемах и неприятностях.","friends":"Дружить им понравится: оба ценят верность и надежность, приятное общение. Однако дружба сложится только при условии общих увлечений: если у женщины-Девы и мужчины-Весы не будет какой-то объединяющей их деятельности, им будет сложно найти точки соприкосновения и темы для разговора. Они с удовольствием окажут друг другу поддержку, она ему поможет практической рекомендацией, а он ей — советом в области личных отношений. ","business":"Если женщина-Дева и мужчина-Весы станут работать вместе, то основным «делальщиком» в их союзе будет, конечно, она. Женщина-Дева понимает, как нужно работать, в зависимости от цели она выбирает необходимые средства и методы, но само направление очень даже может найти и мужчина-Весы. Особенно если это проект в сфере общения с людьми, рекламы или искусства.\\n\\nВ противном случае он займется тем, что получается у него лучше всего: будет находить общий язык с партнерами и другими сотрудниками, а также с женщиной-Девой, которая, к слову сказать часто бывает на редкость несговорчивой."},"scorpio":{"description":"Совместимы на 98%. Она – практична и порядочна. Он – горяч и хладнокровен одновременно. Их встреча похожа на встречу удава и мышки – очень хитрой мышки.","love":"Отношения женщины-Девы и мужчины-Скорпиона довольно глубокие (благодаря ему) и стабильные (благодаря ей). Женщину-Деву привлекает его страстность – она сама не такая яркая, как он. Она пытается изучить его как следует, он возмущает ее поначалу, но интерес оказывается настолько непреодолимым, что ее тянет к нему снова и снова. Она импонирует ему своей педантичностью – такого порядка он давно не видел. Их темпераменты различаются: она спокойна и последовательна, он же бурлит внутри.\\n\\nВ самом начале отношений его привлекает ее закрытость – как это ей удается быть такой невозмутимой и устойчивой к его ухаживаниям? На самом деле, в ее хитрой головке с первого дня был выстроен план реакций на его действия. Она может рассчитать все так, что он сам влюбится больше, чем стоило бы, так она подсадит его на крючок – крючок любви и обожания. Ну и кто из них коварнее?","sex":"В сексе она будет отвечать за технику, а он – за эмоции. Такое разделение обязанностей их обоих вполне устраивает, ведь оно отвечает их природным талантам. Стоит напомнить, что женщина-Дева помешана на чистоте, так что любовью они будут заниматься всегда на чистых (в особо тяжелых случаях – выглаженных) простынях, в проветренном помещении и под звуки восточной музыки (угадайте, чья идея).\\n\\nИх сексуальная жизнь будет довольно гармоничной: оба они настолько разные, что прекрасно дополняют друг друга.","family":"Очутившись в браке, женщина-Дева бросит все усилия на то, чтобы внимание и обаяние ее мужа доставалось только ей, ведь теперь он принадлежит ей полностью. Она, будучи представителем земного знака, рассматривает брак как систему взаимных обязательств, одним из которых является верность. Мужчина-Скорпион, несомненно, способен быть преданным и верным мужем. Несмотря на свою любовь к тому, чтобы соблазнять всех и вся, он любит глубоко и до конца, так что обманывать свою жену он не будет.\\n\\nУ них будет почти идеальный брак: она – истинная хозяйка, хранительница очага, он – страстный и любящий. Главное, чтобы они, утонувши друг в друге, не забыли пожениться.","friends":"Дружба женщины-Девы и мужчины-Скорпиона может быть долгой и спокойной, несмотря на его горячий темперамент. Женщина-Дева умиротворяет и как бы упорядочивает мужчину-Скорпиона. Она может позаботиться о нем физически, если нужно: приготовить горячий бульон, если он простыл (мужчины-Скорпионы крайне не любят заботиться о себе), он же поможет ей разобраться в себе: в чувствах, которые непонятны ей самой, но легко считываются мужчиной-Скорпионом.\\n\\nОни действительно могут поддержать друг друга в трудную минуту, так как безусловно понимают потребности друг друга.","business":"Деловой союз женщины-Девы и мужчины-Скорпиона – один из самых успешных. Вообще знак Скорпиона считается знаком больших денег, а знак Девы – большого труда. Когда они встречаются, они по-настоящему много работают и много зарабатывают. Их обязанности распределяются сами собой: каждый просто занимается тем, что ему удается лучше всего. Отдыхать, кстати, они также могут вместе. Ну разве не идеально?"},"sagittarius":{"description":"Совместимы на 72%. Она совсем не любит спешить, он же мчится на всех парусах, чтобы успеть. Совпадут ли когда-нибудь их ритмы?","love":"Любовь между женщиной-Девой и мужчиной-Стрельцом — явление нечастое. Как правило, она выбирает себе в спутники кого-то более серьезного, тихого и неприметного. Мужчина-Стрелец же сразу поражает ее своим «размахом»: он заметный, громкий, и не то чтобы очень серьезный. Однако именно такой мужчина, как часто оказывается, ей и нужен. Дело в том, что женщина-Дева часто погружается в печаль: работа сковывает ее творческие способности, заставляет думать о сложном, но важном.\\n\\nПоэтому такой мужчина, который может развеселить, отвлечь от суровостей реального мира — просто спасение для женщины-Девы. Они не сразу поймут ценность друг друга, но со временем, если решать познакомиться поближе и проникнуться друг другом, найдут большое наслаждение в том, чтобы быть рядом.","sex":"Мужчина-Стрелец поможет женщине-Деве преодолеть свою стеснительность, он зарядит ее уверенностью в себе — как раз то, что ей нужно. Возможно, ей нужно больше расслабления — музыка и ароматы спальни помогут ей с этим. Мужчине-Стрельцу понравится та милая сдержанность, с которой женщина-Дева предается любви — ему понравится раскрепощать ее. Она же окунется в мир, где никто не боится своих чувств и удовольствий — земных, плотных, плотских.","family":"Они вполне могут пожениться — и женщина-Дева, и мужчина-Стрелец обычно не испытывают страха перед формальными обязательствами, поэтому, если их любовь проверена временем, они обязательно создадут семью. Мужчина-Стрелец может не беспокоиться о своей репутации — женщина-Дева будет прекрасной женой, украшением своего мужа. Она сумеет и вести хозяйство, и строить карьеру, а он поможет ей в этом.\\n\\nКонечно, у них будут дети: женщина-Дева воспитает в них любовь к труду и скромность, а мужчина-Стрелец наградит их отличным чувством юмора и неиссякаемым оптимизмом.","friends":"Между женщиной-Девой и мужчиной-Стрельцом сложится крепкая дружба, основанная на взаимной поддержке. Он будет мастерски поднимать ей настроение, когда она устанет и начнет погрязать в унынии. Женщина-Дева, в свою очередь, поможет ему рационально и без эмоций разобрать любую жизненную ситуацию. Они оба действительно дополняют друг друга, их дружба практически лишена ссор. Мягкое, ненавязчивое общение — то, что они оба так ценят.","business":"Женщина-Дева научит работать кого угодно. А в союзе с мужчиной-Стрельцом она получит массу положительных эмоций от совместной деятельности: он не умеет работать тихо и бездушно. Их общие проекты будут наполнены душой и смыслом — и большая заслуга в этом именно мужчины-Стрельца. Женщина-Дева же отточит детали до такой степени, что продукт, над которым они работают, станет идеальным.\\n\\nИногда, впрочем, ее будет раздражать его несобранность и стремление больше говорить, чем делать, но она будет поражена его энтузиазмом и рабочим задором. Мужчина-Стрелец также сумеет привлечь нужных людей к их общему делу, так что популярность будет обеспечена."},"capricorn":{"description":"Совместимы на 61%. Они оба – воплощение практичности и стабильности. Не станет ли им скучно друг с другом?","love":"Когда встречаются женщина-Дева и мужчина-Козерог, они понимают, что нашли друг друга. Безусловное понимание, общее мировоззрение, одни и те же ценности: семья, работа, здоровье, всестороннее развитие. Они оба довольно ответственно подходят к отношениям: не приемлют предательства и измены, флирта с кем-то другим на глазах у партнера. Казалось бы, проблем быть не должно.\\n\\nНо дело в том, что излишняя строгость и избыточное спокойствие часто пагубно воздействуют на эмоциональную сторону их жизни, лишая союз женщины-Девы и мужчины-Козерога какой-то свежести, легкости, ощущения новизны. Им обоим следовало бы быть более спонтанными, живыми – но им такие вспышки иррациональности даются с трудом.\\n\\nНельзя назвать женщину-Деву и мужчину-Козерога унылыми и безэмоциональными (о, это в корне неверно!), однако, на фоне представителей других знаков зодиака они действительно выглядят какими-то сухими – в чувственном плане. Это, конечно, продиктовано их стремлением сохранить лицо в любой ситуации (особенно это касается мужчины-Козерога), однако, часто они откровенно перебарщивают со своим снобством.","sex":"Все будет, во-первых, по плану, а во-вторых, максимально качественно. Пара женщины-Девы и мужчины-Козерога из тех, кто не привык размениваться на что-то недолговечное. Они, конечно, не против сюрпризов иногда, но все же больше всего ценят возможность спланировать все заранее, в том числе и акт любви. Оба они очень восприимчивы к ощущениям, понимают, как доставить удовольствие себе и партнеру.\\n\\nМожно сказать, что их сексуальная жизнь будет гармоничной, ведь и мужчина-Козерог, и женщина-Дева в интимной близости прежде всего ищут близость душевную. Чем больше они изучат друг друга, тем теснее будет их связь, чем дольше прелюдия – тем выше наслаждение. Эта пара никуда не торопится и концентрируется на главном, и секс не исключение.","family":"Их брак будет идеальным. Мужчина-Козерог работящий, правильный. Женщина-Дева – хорошая хозяйка, женственная, спокойная. Семейная жизнь двух представителей земной стихии – это совершенство: никаких скандалов, дом – полная чаша, опрятные дети. Но муж-Козерог часто бывает излишне строг и сух, а жена-Дева страдает недостатком кокетства.\\n\\nВообще-то, для него это как раз плюс – он ненавидит пустышек, но однажды мужчина-Козерог начинает понимать, что ему страшно не хватает чего-то простого и незамысловатого. Если они оба позволят себе раскрепоститься (а начать, безусловно, должна именно женщина-Дева), их брак станет крепче и богаче эмоционально, семейная жизнь заиграет новыми красками и оба будут довольны. И не станут искать никого на стороне. И дети у них будут – один другого лучше.","friends":"Эта пара способна на долгую дружбу, они понимают друг друга и поддерживают. Они могут дружить семьями, образовывать целые компании друзей, как бы формируя вокруг себя круг нужных людей. В их дружбе не будет зла и предательства, это тихая гавань понимания и простого человеческого тепла.","business":"Они точно сработаются. Идеальный вариант – если мужчина-Козерог начальник, а женщина-Дева – подчиненный. Он будет мастерски ставить цели и задачи, она будет кропотливо и добросовестно их исполнять. Он стратег, она тактик. Огромный успех ожидает их в совместной деятельности в любой сфере: творческой или сфере финансов. Женщина-Дева и мужчина-Козерог раскрываются рядом друг с другом, однако, чем не стоит пренебрегать в этой паре – так это помощью со стороны в виде ярких и неожиданных идей. "},"aquarius":{"description":"Совместимы на 72%. Она — та, которая твердо стоит на ногах, он – вечно витает в облаках. Удастся ли ей спустить его на землю?","love":"Любовные отношения женщины-Девы и мужчины-Водолея могут быть полными романтики — если только она позволит себе такую роскошь. Дело в том, что для женщины-Девы мужчина-Водолей — это что-то за гранью. Он нестабилен — она оплот стабильности, он склонен к неожиданным поступкам — она любит все предсказуемое. Можно сказать, что их отношения — это вызов ей: как справится она с тем, что совсем не укладывается в ее стройные жизненные схемы? Безусловно, ей будет очень интересно с ним.\\n\\nРядом с мужчиной-Водолеем женщина-Дева будет ощущать себя как в своей самой любимой фантазии, мечте — он сумеет понять ее желания и сделать так, чтобы они стали явью. Если женщина-Дева позволит себе расслабиться, она получит нежного и верного любимого, который привнесет смысл в ее такую правильную, но порой скучную жизнь.","sex":"Им будет, чем побаловать друг друга. Сексуальная жизнь этой пары может быть очень яркой и глубокой. Женщина-Дева отлично владеет своим телом, она также легко распознает те импульсы, которые рождаются между ней и ее партнером, умело направляет процесс в нужное русло. Мужчина-Водолей, благодаря своему таланту чисто интуитивно понимает, чего хочет партнерша, способен довести ее до пика наслаждения.\\n\\nТакже он будет генерировать идеи, с помощью которых их интимная жизнь станет красочной и неповторимой. Возможно, он затащит ее в секс-шоп, где она преодолеет свое ханжество (женщины-Девы часто строят из себя чистых пуританок) и даст волю своим самым смелым фантазиям.","family":"Мужчина-Водолей не из тех, кто стремится оформить отношения с любимой. Но для женщины-Девы официальный статус часто бывает важен — в силу ее психологических особенностей. Ей важно, чтобы все было правильно, она уважает традиции и порядок. В их семейной жизнь она будет отвечать за комфорт, он — за то направление, в котором они движутся. Женщина-Дева — это идеальная жена, мужчину-Водолея же вряд ли можно назвать идеальным мужем.\\n\\nЗато он веселый и легкий, бесконечно дружелюбный и может найти подход к детям — за это она и ценит его.","friends":"Мужчина-Водолей умеет дружить. Женщина-Дева — тоже, она вкладывает огромное значение в понятие дружбы, относится к ней очень серьезно. Она всегда поддержит своего «воздушного» друга, даст ему хороший практический совет, который, кстати, он не всегда примет, но выслушает, поблагодарив за заботу. Мужчина-Водолей сумеет подбодрить свою подругу, у него в запасе всегда будет пара-тройка интересных историй, которые вернут женщине-Деве чувство беззаботности, которого ей так часто не хватает.","business":"Если женщина-Дева и мужчина-Водолей будут работать вместе, они столкнутся с рядом сложностей. Эти сложности будут связаны с тем, что их методы и способы труда очень отличаются: например, она любит выполнять все кропотливо, методично, скрупулезно. Он же привык действовать порывисто, бессистемно, ему важно быть свободным от рамок и правил. Если они сумеют понять друг друга и принять эти различия, совместная работа будет приятнее и результативнее. "},"pisces":{"description":"Совместимы на 67%. Она – сама рациональность и практичность. Он всегда расслаблен и имеет богатое воображение. Она привыкла к четкому графику, ему же по душе спонтанность и отсутствие рамок. Найдут ли они точки соприкосновения?","love":"Можно сказать, что ведущим здесь будет мужчина-Рыбы. За всей его мягкостью и неопределенностью будет скрываться целенаправленное воздействие на чувства и эмоции женщины-Девы. Не то чтобы он был таким уж интриганом и манипулятором. Хотя… В общем, их отношения будут в его руках. Внешне, конечно, заправлять всем будет именно она. Практичная, несколько властная, она будет заинтересована им – таким нежным и будто оторванным от реальности.\\n\\nОн будет ее немного раздражать: как можно быть таким несобранным? Но это чувство раздражения послужит отличным топливом для разжигания ее интереса. Мужчина-Рыбы не станет торопиться: пусть женщина-Дева сама решит, что влюблена в него по уши. Догадались, кто тут на самом деле рыба, а кто мастерски и коварно расставляет сети? Вот-вот.","sex":"Секс женщины-Девы и мужчины-Рыбы – в меру нежный, в меру энергичный. Благодаря тому, что оба они находятся на противоположных полюсах зодиакального круга, им удается дополнить друг друга так, что достичь сексуальной гармонии становится совсем просто. Женщина-Дева решает, на каких простынях они станут заниматься любовью, а мужчина-Рыбы создает нужное настроение, расслабляет ее, погружает в интимную атмосфету. Им должно быть довольно комфортно друг с другом.\\n\\nОни также учатся друг у друга: женщина-Дева узнает, что хотя бы в постели можно обойтись без критики (процесс от этого становится только приятнее – кто бы мог подумать!), а мужчина-Рыбы совершенствует свою сексуальную технику.","family":"Она вполне может захотеть увидеть его своим мужем. Когда женщина-Дева поймет, что, став женой мужчины-Рыб, она существенно сэкономит на психоаналитике, решение о необходимости заключения брака будет торжественно принято. Останется совсем немного: убедить его сделать ей предложение, и желательно, без слов. Мужчина-Рыбы как раз из тех, кто сумеет понять желание своей женщины стать женой, он без проблем сделает предложение и очередная ячейка общества будет создана.\\n\\nТрудности начнутся после: выяснится, что мужчина-Рыбы с трудом берет на себя ответственность. Скорее всего, заправлять всем в семье придется именно женщине-Деве. Но, вероятно, она была к этому готова. Роли в их семье будут распределены нетрадиционно, но кто сказал, что всегда и во всем нужно следовать традиции?","friends":"Они могут дружить долго, обращаясь друг к другу в действительно трудные минуты. Она – когда внутреннее напряжение достигнет предела, он – когда уже не сможет справиться со своей неорганизованностью и будет нуждаться в хорошем практичном совете или помощи. Они могут проводить тихие вдумчивые вечера в баре, где смогут просто помолчать друг с другом – женщина-Дева и мужчина-Рыбы очень ценят такую бессловесную связь.\\n\\nИм будет так хорошо друг с другом, что, возможно, они не захотят нарушать свою дружбу любовью – что ж, наверное, это может быть действительно  хорошим решением для этих двоих.","business":"Конечно, наиболее активна здесь будет женщина-Дева. Роль мужчины-Рыб в деловом союзе будет заключаться в предвидении ситуации, в точном прогнозе: как будут развиваться дела, куда стоит вкладывать, с кем заключать сделку, а с кем нет. Без его мудрых интуитивных подсказок женщина-Дева наделала бы кучу ошибок. Им ни в коем случае не стоит меняться ролями, пусть каждый делает то, что удается ему лучше всего.\\n\\nЕсли мужчина-Рыбы почувствует, что его непрактичность и иррациональность не мешает ему быть хорошим партнером, его инициативность возрастет. Женщина-Дева, в свою очередь, будет заставлять себя иногда рисковать (руководствуясь его прогнозами), отчего они оба выиграют."}}
