{"aries":{"description":"Совместимы на 99%. Они оба знают, чего хотят. Поэтому долго не раздумывают, быть им вместе или нет.","love":"Женщина-Лев и мужчина-Овен влюбляются друг в друга моментально. Ну, он моментально, а она следом. Их любовь будет страстной, яркой и очень живой. В ней будет место для всех оттенков чувств и эмоций, и они смогут выражать их так открыто, как не могли бы рядом с другими партнерами. Если сравнить образ Овна и Льва, то первый — это искра, с которой все начинается. А второй — это ровное пламя, которое разгорается медленно, но долго греет.\\n\\nМужчина-Овен, скорее всего, будет инициатором знакомства — ему ничто не стоит сделать первый шаг (да и тысячу следующих, чего уж там), а женщина-Лев позаботится о том, чтобы их чувства окрепли и стали нежными — с одной стороны, и прочными — с другой.","sex":"Сексуальная жизнь женщины-Льва и мужчины-Овна будет такой же яркой, как и они сами. Их темпераменты очень похожи, так что разногласий в интимной сфере будет немного (если они вообще будут). Оба любят быструю смену впечатлений, но все же времени должно быть достаточно, чтобы насладиться моментом, изучить его, вобрать в себя. В сексе они оба не останавливаются на достигнутом и постоянно развивают свои навыки — как чисто технические, так навыки интимного общения.\\n\\nИм никогда не станет скучно вдвоем — в их постели всегда будет место для чего-то новенького.","family":"Если их отношения достаточно крепкие и интересные, они не будут затягивать с браком. Мужчина-Овен страстно желает заполучить свою любимую во владение — для этого он настаивает на оформлении отношений. Женщина-Лев тоже не прочь получить лишнее подтверждение того, что ее любят и собираются любить вечно. Дети в их браке будут окружены вниманием — порой даже излишним.\\n\\nВозможно, женщине-Льву и мужчине-Овну будет не хватать некоторой эмоциональной стабильности в браке, но с возрастом это должно пройти.","friends":"Они великолепные друзья: женщина-Лев и мужчина-Овен всегда найдут общие темы для разговора, они понимают друг друга именно потому, что необычайно похожи. Они могут быть страстно увлечены чем-то одним, могут «гореть» одной и той же музыкой, иметь схожие мечты и стремления. В любом случае, они будто подзаряжаются друг от друга той неуемной энергией, которая их переполняет. Проблемы могут возникнуть из-за их вспыльчивости, но они достаточно быстро отходят от гнева и других негативных чувств.\\n\\nЧастые примирения делают женщину-Лев и мужчину-Овна ближе друг к другу, они становятся совсем родными.","business":"За что бы они ни взялись, дело будет буквально «гореть» в их руках. И мужчина-Овен, и женщина-Лев готовы работать сутками над тем, что их действительно интересует. Вместе они могут добиться совершенного результата, особенно если дело касается чего-то творческого или связанного с риском. Они яркие, и то, чем они занимаются, тоже должно блестеть.\\n\\nВажной частью их общей работы будет установление благоприятной атмосферы в коллективе и расширение круга полезных знакомств — с этим они справятся на «ура»."},"taurus":{"description":"Совместимы на 91%. На расстоянии они нравятся друг другу больше, чем вблизи. ","love":"Отношения между женщиной-Лев и мужчиной-Телец обычно складываются не супер гладко, и вот почему. Он привлекает ее своей эмоциональной сдержанностью и внешним спокойствием, основательностью. Она кажется ему довольно привлекательной: женщина-Лев умеет произвести впечатление, особенно на того, кто ее интересует. Но одно настораживает ее: его чувственная непроницаемость.\\n\\nКажется, что чем больше она старается проникнуть в его душу и мысли, тем больше он сопротивляется и тем более высокую стену возводит между ними (образно выражаясь, конечно). Если между ними и завязываются романтические отношения, то оба обычно не ощущают полного слияния друг с другом и чувства расслабленности.\\n\\nЕй приходится постоянно контролировать себя, чтобы не ранить ненароком этого неприступного мужчину, а он периодически напрягается: вдруг позволил слишком приблизиться к себе и это обернется ему эмоциональными травмами.","sex":"Сексуальная жизнь женщины-Лев и мужчины-Телец может быть очень насыщенной, если они преодолеют психологический барьер в отношении друг друга. Больше в этом постараться придется, конечно, мужчине-Тельцу. Женщина-Лев в сексе очень раскрепощена, что не может ему не нравиться. Если он позволит себе немного расслабиться, они получат массу удовольствия: она страстная, ее сексуальное желание сильное и стабильное, он превосходно чувствует свое тело.\\n\\nСвечи, музыка и ароматы лишь дополнят это идеальное свидание. Чем больше времени эта пара проводит вместе, тем более расслабленно чувствует себя мужчина-Телец и тем более качественный у них секс.","family":"Если они поженятся, им будет не так-то легко сохранить свой брак. Женщина-Лев может быть идеальной хозяйкой, а мужчина-Телец очень ценит комфорт и уют в доме. Сам он также будет хорошим мужем: работящим и заботливым, правда вот ждать от него ярких эмоций и проявлений чувств не приходится. С точки зрения распределения семейных ролей этот союз идеален, но вот между собой супруги вряд ли будут ладить.\\n\\nСкажется все та же несовместимость темпераментов, когда ей будет хотеться общения, а он будет нуждаться в отдыхе — от своей собственной жены.","friends":"Дружба между женщиной-Лев и мужчиной-Телец может быть очень крепкой, если она не будет переходить установленные им границы. Мужчина-Телец, как уже говорилось, не выносит чересчур навязчивого проникновения в свою душу, а значит, и регулировать темпы их дружеского сближения будет именно он. Если для женщины-Лев это не послужит причиной для обиды, спустя какое-то время они сумеют найти золотую середину в своем общении, но все равно будет ощущаться недостаток какой-то легкости. ","business":"В совместной работе эти двое сумеют достичь отличных результатов. Он хорош во всем, что требует тщательной проработки и детального подхода, она замечательно справляется с задачами на установление эмоционального контакта с людьми и управлением ресурсами. Вдвоем они могли бы содержать в полном порядке небольшую компанию по производству чего бы то ни было — область применения их «золотых» качеств чрезвычайно широка."},"gemini":{"description":"Совместимы на 68%. Эта пара может похвастаться тем, что вместе они найдут выход из любой ситуации: благодаря неиссякаемому энтузиазму женщины-Льва и обширным связям мужчины-Близнеца.","love":"Он привлечет ее своей неуловимостью. Она привыкла получать то, что хочет, ведь основной характеристикой знака Лев является всепоглощающая любовь, способная творить чудеса. Одним из таких чудес будет их соединение: женщины-Льва и мужчины-Близнецы. Он будет постоянно словно убегать от нее, она, распаленная, будет за ним гнаться. Точнее, чередовать периоды выжидания и погони, и вскоре он окажется в ее власти.\\n\\nА мужчина-Близнецы, обладая природной хитростью, оказывается, заранее предусмотрел и спланировал такое развитие событий, специально разжигая своими исчезновениями ее любовный пыл. Они дополняют друг друга: насколько горяча она, настолько легок и воздушен он, насколько она сконцентрирована на единственной цели, настолько он подвижен и не зациклен на чем-то одном. Отношения женщины-Льва и мужчины-Близнеца будут интенсивными, разнообразными, меньше всего они будут напоминать рутину.\\n\\nИ она, и он ненавидят скуку и застой, поэтому их любовь может быть очень яркой и постоянно меняющейся, развивающейся — у них есть все шансы сохранить ее на долгие, долгие годы.","sex":"Несомненно, инициатором сексуальной связи будет женщина-Лев. Она, с ее горячим темпераментом и жаждой полного слияния с объектом своей любви, довольно быстро соблазнит этого повесу — мужчину-Близнецы. Но мы помним о его плутовстве и лукавстве: скорее всего, он сумеет устроить все так, как нужно ему, но женщина-Лев будет думать, что это все полностью ее желания. Их сексуальная жизнь будет яркой (благодаря ей) и интересной (благодаря ему).\\n\\nСоюз женщины-Льва и мужчины-Близнецы имеет очень высокие шансы именно потому, что их сексуальная жизнь отличается очень и очень высоким качеством.","family":"Брак между женщиной-Львом и мужчиной-Близнецы может быть довольно успешным: она образцовая хозяйка и творческая женщина, он интеллектуал, умеющий найти подход почти к каждому. В их семье будет царить атмосфера любви и понимания, ведь женщина-Лев и мужчина-Близнецы оба ценят простые и прочные отношения. Пожалуй, именно в союзе с женщиной-Львом мужчина-Близнецы позволит «окольцевать» себя — в основном же он отличается тем, что не хочет связывать себя узами брака.\\n\\nНо в женщине-Льве он увидит ту, которая страстно желает его, но не хочет привязывать к себе. Такое положение дел устраивает обоих, и их брак претендует на звание одного из самых удачных и долгих.","friends":"Дружить женщина-Лев и мужчина-Близнецы смогут на протяжении долгого времени, дело в том, что они почти не напрягают друг друга. Если напор женщины-Льва кажется мужчине-Близнецы слишком сильным, он просто уходит или прекращает слушать ее на протяжении какого-то времени. Она, не нашедшая отклика, замолкает и переключается на что-то другое. И когда они оба готовы взаимодействовать, снова устанавливают контакт и наслаждаются интересными беседами и развлечениями.\\n\\nВажное условие их дружбы заключается в том, что никто из них не давит на партнера (женщине-Льву именно с мужчиной-Близнецы удается отказаться от своих порой захватнических замашек).","business":"Вместе эти двое могут перевернуть весь мир. Мужчина-Близнецы придумает тысячу и один способ по завоеванию мира и сознания, женщина-Лев придумает, как воплотить эту идею в жизнь. Минусом их деловых отношений будет тот факт, что мужчина-Близнецы не всегда готов доводить дело до конца: часто ей одной придется доделывать то, что они начинали вместе.\\n\\nЕсли мужчина-Близнецы не станет слишком часто пользоваться врожденным чувством ответственности женщины-Льва, их совместная работа может быть довольно успешной."},"cancer":{"description":"Совместимы на 71%. Это союз воды и огня: будет чувственно и горячо. ","love":"Отношения между женщиной-Лев и мужчиной-Раком будут не очень простыми. Дело в том, что в отношениях с противоположным полом они ищут разного: она — яркости чувств, а он — глубины и нежности. Мужчина-Рак настроен на интимные отношения, ему очень сложно проявить себя, поэтому к контактам он относится серьезно. Для женщины-Льва же не так важно ощутить глубинную душевную связь (на первых порах), сколько необходимо прочувствовать интенсивные эмоции, пронизывающие ее и ее возлюбленного.\\n\\nТакие разные режимы не позволяют им в полной мере понять друг друга, хотя интерес к друг другу, безусловно, имеется. Они оба скорее эмоциональны, чем рациональны, так что сфера романтических отношений — это та область, в которой они чувствуют себя превосходно. Они могут успешно флиртовать друг с другом, но для того, чтобы иметь что-то более серьезное, и женщине-Льву, и мужчине-Раку придется сильно постараться.","sex":"Секс между женщиной-Львом и мужчиной-Раком может быть очень ярким и фееричным. Он обладает способностью глубоко чувствовать свои желания и желания своей партнерши, благодаря чему их интимная жизнь очень гармонична, ведь оба партнера получат все, о чем просит их тело и подсознание. Женщина-Лев будет благодарна своему любовнику за такую тонкую подстройку, сама же она обеспечит бурные эмоции, проявит энтузиазм и фантазию, так что он будет доволен и даже удивлен ее сексуальными талантами.\\n\\nБлагодаря тому, что они неплохо подходят друг другу в постели, их связь может длиться очень и очень долго.","family":"Если женщина-Лев и мужчина-Рак поженятся, у них может получиться неплохая семья. Однако проблемы, связанные с разными ожиданиями, все же будут. Мужчина-Рак является отличным семьянином, однако, он не владеет всем набором качеств, которым должен владеть классический муж: не слишком уж твердый и практичный, и зарабатывание денег обычно не входит в список его ценностей.\\n\\nЖенщина-Лев же считается одной из лучших хозяек (если, конечно, ее не поманит сцена), так что она может быть слегка обижена тем, что больше вкладывается в благополучие семьи. С другой стороны, мужчина-Рак лучше всех хранит семейные устои и традиции, он является этаким эмоциональным ядром, на котором все держится.","friends":"Дружба между женщиной-Львом и мужчиной-Раком может быть очень даже приятной. Однако в ней будет чего-то недоставать: они живут разными ритмами и, скорее всего, им будет сложно «совпасть» друг с другом. Там, где женщина-Лев будет мчаться, мужчина-Рак захочется остановиться и вдуматься, вслушаться, вчувствоваться. Только при условии, что они поймут эту разность, их дружеские отношения могут сложиться.","business":"Работают женщина-Лев и мужчина-Рак тоже по-разному. Она любит окунаться в эмоции, отлично чувствует связи между людьми, понимает, чего те хотят. Он больше погружается в саму суть любого дела, ему сложно переключаться с одной задачи на другую. Если она будет выполнять работу, не требующую полной концентрации, а он займется как раз тем, где нужна скрупулезность, то все сложится просто идеально."},"leo":{"description":"Совместимы на 87%. Это встреча двух царей — точнее, царя и царицы. Скорее всего, они так и не сумеют определить, кто из них победил в соревновании на величественность, но кое-что они все же для себя выяснят.","love":"Отношения двух Львов похожи на театр. Они оба слишком любят любовь и себя. Именно поэтому женщина-Лев, встретив мужчину-Льва, видит в нем себя саму, свою мужскую версию — зрелище завораживает ее и пленяет. Мужчина-Лев также не остается равнодушным к той, которая словно отражается в его глазах: контакт между двумя Львами получается незабываемым и очень плотным.\\n\\nОни влюбляются друг в друга довольно скоро, хотя некоторые представители Львов могут долго присматриваться друг к другу, словно бы не веря, что партнер — полное твое отражение. Такая похожесть, даже идентичность может создавать проблемы: они не смогут справиться со своим эгоизмом, каждый будет тянуть одеяло на себя, из двух Львов не уступит никто. Вероятно, им понадобится кто-то третий, кто сумеет решить их проблемы — этакий советчик, наблюдающий со стороны.\\n\\nКак бы там ни было — их отношения будут действительно яркими и провокационными — любой захочет присоединиться.","sex":"Поскольку Лев — это знак творчества, любви и секса, то можете себе представить, насколько яркая и интенсивная интимная жизнь между двумя Львами. Им не нужно ничего объяснять друг другу: они оба знают, чего хотят и незамедлительно приводят свои сексуальные планы в исполнение. Надо сказать, что ни женщина-Лев, ни мужчина-Лев не могут регулировать силу своего накала, поэтому частенько их любовные акты будут напоминать салют, фейерверк, а то и пожар, стихийное бедствие, космический взрыв.\\n\\nЕсли они оба не научатся хотя бы немного уступать (как это порой важно в сексе), их интимная жизнь рискует быть очень яркой, но и очень короткой. В противном же случае они сумеют понять, какую «дозу огня» им следует выдавать, чтобы не сжечь себя и любимого (или любимую) в порыве страсти.","family":"Если два Льва поженятся, это будет итальянский брак. С громкими разговорами, смехом, плачем, клятвами и спорами. Они оба привыкли высказывать свое мнение ярко и с выражением — это качество послужит, пожалуй, тому, что ни женщина-Лев, ни мужчина-Лев не будет долго копить в себе обиды и все вопросы станут решать сразу же, не теряя времени на пустые попытки переварить все в себе.\\n\\nНесмотря на частые ссоры и стычки (опять же — ввиду их общего яркого темперамента), их семейный союз может быть очень прочным, ведь после громкой ссоры состоится громкое примирение — тогда они поймут, что созданы друг для друга. Проблемы в семейной жизни могут возникнуть тогда, когда одному из супругов предстоит пожертвовать своими интересами ради партнера. Например, если одному из Львов придется переехать потому, что супруга или супруг нашел хорошую работу в другом городе.\\n\\nПоскольку Львы привыкли подчинять других своим планам, принять решение о вынужденном переезде одному из них будет нелегко. Но если они сумеют научиться уступать, их брак может быть очень долгим и приятным.","friends":"Если дружат два Льва, это значит, что нет конца развлечениям. Один Лев — это яркость, два Льва — это удвоенная яркость. Они придумают тысячу способов, как развеселить друг друга, будут также проводить много времени за обсуждением своих любовных историй. В общем-то, в вопросах любви никто не сможет понять женщину-Льва так, как поймет мужчина-Лев (и наоборот). Также они могут заниматься совместным творчеством, тогда их дружба будет максимально крепкой.","business":"Первое, что приходит в голову, если мы говорим о совместной работе женщины и мужчины-Льва, это творческие проекты. Кто как ни Льва могут понять, что зажигает сердца людей, что они любят, к чему стремятся. Конечно, оба они не могут похвастаться рациональным мышлением и умением взглянуть на дело как бы со стороны, но что они могут дать — так это свой напор и стремление довести дело до конца.\\n\\nВместе женщина-Лев и мужчина-Лев привлекут нужных людей, найдут все возможности, чтобы выдать качественный продукт — будь то песня или фильм, любой товар или услуга."},"virgo":{"description":"Совместимы на 86%. Она — страстная, он — холодный. Вероятно, их притягивает друг к другу именно в силу такой противоположности характеров. ","love":"Любовь между женщиной-Львом и мужчиной-Девой завяжется не сразу: ему потребуется много времени, чтобы присмотреться к ней и понять, что он что-то чувствует к этой яркой и напористой женщине. Обычно мужчину-Деву пугают сильные чувства: он считает чрезмерные эмоции корнем всех бед, а она любит переборщить в своих проявлениях.\\n\\nПостепенно они становятся все ближе друг к другу, и вот уже мужчине-Деве становится приятна ее натура: такая страстная, горячая, он понимает, что нужно сделать, чтобы не обжечься. А женщина-Лев, в свою очередь, становится внимательной к его состоянию, дозирует эмоции и восхищается его собранностью и практицизмом — которых ей явно не хватает.\\n\\nИх любовные отношения могут быть очень красивыми, если только оба не будут забывать, насколько они разные и что необходимо придерживаться некоторой золотой середины в поведении, чтобы не обидеть и не задеть партнера.","sex":"В их сексуальной жизни рулевым будет, конечно, она. Женщина-Лев, обладая ярким темпераментом, сумеет раззадорить любого — даже такого холодного и часто застенчивого мужчину, как мужчина-Дева. Надо сказать, что он крайне брезглив и чистоплотен, а женщина-Лев отличается высокой хозяйственностью, так что грязные простыни не станут камнем преткновения в их интимной жизни. Мужчина-Дева обладает скрытым темпераментом, вытащить наружу который под силу не каждой.\\n\\nНо вот женщина-Лев как раз из тех, кому, безусловно, будет в радость раскрывать этого серьезного, но горячего внутри мужчину.","family":"Если мужчина-Дева и женщина-Лев поженятся, их брак будет долгим. В основном за счет того, что мужчина-Дева в принципе не склонен к краткосрочным отношениям, а если говорить о браке, то его решение завести семью будет очень, очень взвешенным. Женщина-Лев, конечно, более эмоциональна, но и для нее семья — проект серьезный и долгосрочный. Слишком много сил она вкладывает в отношения с мужем (тем более таким, как мужчина-Дева — холодноватым, резким), чтобы не ценить брак.\\n\\nОна будет исполнять обязанности жены, хотя и блистать в обществе она тоже не прекратит. Мужчина-Дева станет отличным мужем: работящим и серьезным, способным спланировать их жизнь на годы вперед. Возможно, иногда ей будет с ним немного скучно, но это не повод разрывать такие крепкие и стабильные отношения.","friends":"Дружить они, несомненно, смогут. Конечно, они довольно разные, их увлечения будут непохожими: мужчина-Дева, скорее всего, интересуется чем-то серьезным, его вкусы в искусстве и кино будут совсем не теми, что у женщины-Лев. То, что покажется ей веселым и стоящим, он сочтет слишком вычурным и несерьезным. Но довольно о минусах, в чем же плюсы? В том, что они уравновешивают друг друга: она делится с ним эмоциями, чтобы ему было не так холодно на душе, а он дает ей практические советы.\\n\\nПока они оказывают друг другу подобную поддержку, и живет их дружба.","business":"В работе мужчина-Дева ас. Он продумает тысячи методов для достижения их общей цели и выберет тот, которым пользоваться проще и эффективней. Женщина-Лев довольно исполнительна, так что к мужчине-Деве она прислушается, будет действовать по его указке. Если то, чем они занимаются, не будет казаться ей слишком скучным (а есть такая вероятность), они могут достичь больших успехов, в какой бы сфере они не работали."},"libra":{"description":"Совместимы на 79%. Они достаточно разные, чтобы привлечь внимание друг друга — и достаточно похожие, чтобы продолжить знакомство.","love":"Отношения женщины-Льва и мужчины-Весы будут яркими и гармоничными. Венера и Солнце, которые управляют знаками Льва и Весов, подарят этой паре любовь и понимание, ласку и нежность. Женщина-Лев может быть иногда чересчур настойчивой, но мужчина-Весы всегда сумеет утихомирить ее. С другой стороны, мужчине-Весы как раз необходим партнер более страстный, инициативный, ведь сам он часто страдает от своей нерешительности. Она будет помогать ему сделать конкретный шаг, когда он уже выбрал направление.\\n\\nА он расслабит ее, внушит покой и умиротворение. Ссоры в этой паре будут сведены к минимуму, ведь мужчина-Весы очень страдает от любой дисгармонии, особенно от дисгармонии в отношениях, так что он будет всеми силами нивелировать конфликты.","sex":"В сексе «вести» будет она, а он с нескрываемой радостью подчинится всем ее желаниям и задумкам. Мужчина-Весы любит ублажать своих женщин, он испытывает большее удовольствие, когда им хорошо, нежели чем когда хорошо ему самому. Женщина-Лев сконцентрирована на своих ощущениях больше, чем на ощущениях партнера — так что, можно считать, они нашли друг друга.\\n\\nСовместное наслаждение предметами искусства и музыкой помогут им обоим войти в состояние сексуального возбуждения, благодаря чему их любовные игры могут быть более живыми и будоражащими.","family":"Скорее всего, склонять к официальному оформлению отношений будет именно мужчина-Весы, потому что Венера склоняет его к романтизации брачного союза. Он больше, чем даже женщина-Лев мечтает как о самой церемонии, так и о том, что будет после нее — счастливой семейной жизни. Со своей стороны мужчина-Весы готов делать все возможное для того, чтобы его брак был долгим и крепким.\\n\\nЖенщина-Лев будет отличной хозяйкой: дом будет светиться чистотой, она также подойдет весьма творчески к оформлению интерьера. Их дети будут окутаны лаской, родители приложат максимум усилий к раскрытию их природных талантов.","friends":"Дружить они смогут, тем более, что женщина-Лев вообще довольно сердечно относится к людям, а мужчина-Весы в каждом ищет если не друга, то хотя бы союзника. Вместе они могут увлечься чем-то, связанным с искусством, долго обсуждать интересующие темы и поддерживать друг друга, когда это необходимо. Учитывая то, что и женщина-Лев, и мужчина-Весы оба очень чувственные и сердечные, их дружба будет теплой и нежной.","business":"Если женщина-Лев и мужчина-Весы будут работать вместе, она возьмет на себя функции лидера вне зависимости от реального распределения должностей. Все-таки она обладает той инициативностью и напором, которому мужчина-Весы не сможет противостоять, и если она будет действовать профессионально, они добьются хороших результатов в короткий срок. Мужчина-Весы сможет осуществлять коммуникацию с партнерами и сотрудниками — он сделает так, что их совместный проект будет популярен.\\n\\nМожно сказать, что у этой пары огромный потенциал, главное — разумно им распорядиться."},"scorpio":{"description":"Совместимы на 98%. Они оба — огненные, порывистые, сложные. Им будет страшно интересно вместе.","love":"Отношения женщины-Льва и мужчины-Скорпиона будут глубокими и насыщенными. Женщина-Лев любит быть единственной и неповторимой для своего возлюбленного, и мужчина-Скорпион сделает все возможное, чтобы ее не покидало это чувство избранности. Он окружит ее заботой и вниманием, она станет для него источником энергии — и не только эмоциональной. Проблемы могут возникнуть из-за того, что женщина-Лев и мужчина-Скорпион ищут в любви разное. Она хочет восхищения и внимания, он — глубины и страсти.\\n\\nМужчина-Скорпион может быть разочарован стремлением своей возлюбленной к внешнему лоску, она может не замечать (по его ощущениям) всего того внутреннего богатства души, которым он обладает. Женщина-Лев же может обвинять своего партнера в чрезмерной замкнутости и эмоциональной тяжести, которой он ее нагружает — пусть и невольно. Однако даже учитывая все эти нестыковки, сила их чувств может быть огромной, способной справиться с чем угодно.","sex":"Секс между женщиной-Лев и мужчиной-Скорпионом будет страстным и ярким. Она принадлежит к стихии Огня, он — Воды, но Воды огненной. Они обладают схожим темпераментом — часто холеричны, импульсивны. В сексе они приемлют любые формы, обещающие остроту ощущений. Идеи почерпнут в кино, книгах, журналах, собственных фантазиях, наконец. О комфорте позаботится, скорее всего, она: мужчина-Скорпион не склонен задумываться о чем-то земном, а вот для нее комфорт очень важен.","family":"Если они поженятся, их семейная жизнь вряд ли будет спокойной. И мужчина-Скорпион, и женщина-Лев обладают взрывным характером, так что скучно не будет. Женщина-Лев сумеет стать отличной женой: она очень хозяйственная и умеет грамотно распределить материальные ресурсы. Мужчина-Скорпион не самый прагматичный в мире муж, но он сделает все, чтобы его семья ни в чем не нуждалась.","friends":"Дружба между женщиной-Лев и мужчиной-Скорпионом будет очень теплой. Они сумеют понять друг друга очень хорошо, причем главным по «делам душевным» будет, конечно, мужчина-Скорпион. Зато женщина-Лев выведет своего друга в свет, когда он совсем замкнется в себе и уйдет от людей, в свой внутренний мир — как это часто с ним бывает. Она развеселит его и заставит действовать, вселит уверенность в своих силах.\\n\\nОни оба очень яркие личности, могут иметь общие увлечения, особенно в сфере искусства и спорта.","business":"Если женщина-Лев и мужчина-Скорпион работают вместе, это будет зажигательный союз. В какой бы области они ни трудились, они сумеют достичь грандиозных результатов — при условии, что поймут особенности друг друга. Женщина-Лев лучше работает в коллективе, в союзе с другими людьми, а мужчина-Скорпион, наоборот, любит трудиться в одиночестве. Она будет постоянно пытаться вовлечь его в свою активность, а он будет этому сопротивляться.\\n\\nИм следует принять способ работы друг друга и не навязывать свой, в частности это касается женщины-Льва: она должна как можно меньше дергать мужчину-Скорпиона, пока он занят их общим делом."},"sagittarius":{"description":"Совместимы на 90%. Они очень похожи. Яркие, самодостаточные — особенно она.","love":"Отношения между женщиной-Лев и мужчиной-Стрелец складываются гладко. Они отлично понимают друг друга, поэтому не питают лишних иллюзий. Оба активны — и физически, и эмоционально, так что скучно им вместе точно не будет. Она очарует его своей элегантной чувственностью, он расширит ее представления о мире и о самой себе. Вдвоем они способны на любую авантюру, потому что примерно одинаково любят риск и новые впечатления.\\n\\nПроблемы, с которыми они могут столкнуться, связаны с тем, что уравновешивающие каждого из них партнеры имеют немного другой набор качеств, нежели женщина-Лев и мужчина-Стрелец. Ей необходим тот, кто был бы совсем не эгоистичен, легок и оригинален. Он же мечтает о простой и легкой девушке. Если они будут очень любить друг друга, то могут и не заметить несоответствия, в противном же случае они будут вечно не удовлетворены.","sex":"Секс между женщиной-Лев и мужчиной-Стрелец должен быть замечательным. Оба страстные, уверенные в силе своего сексуального влечения, они легко найдут возможности реализации любых своих желаний. Мужчине-Стрельцу понравится то, как женщина-Лев проявляет себя в постели: она грациозна, внимательна — настоящая королева. Он также не оставит ее расстроенной благодаря своей сенсорной ловкости. Они могут испытывать недостаток идей, который они легко устранят с помощью музыки, кино и журналов.","family":"Если они поженятся, им, скорее всего, удастся сохранить брак надолго. К семейным узам они оба относятся серьезно и ответственно, так что нечастые конфликты и ссоры не повлияют на их желание быть вместе. В их доме будет царить приятная атмосфера: они оба любят ощущение праздника и любят пребывать в приподнятом настроении. Их дети будут расти в обстановке внимания к их способностям и талантам: женщина-Лев способна посвятить жизнь своим детям.\\n\\nМужчина-Стрелец будет искренне радоваться, когда ему придется поделиться своим жизненным опытом с детьми: он очень любит поучать.","friends":"Дружба между женщиной-Лев и мужчиной-Стрелец будет довольно крепкой. Они доверяют друг другу, потому что так похожи. Их жизненные принципы почти всегда совпадают, поэтому они могут обсудить все что угодно. Они будут опорой друг другу на долгие годы.","business":"Если женщина-Лев и мужчина-Стрелец заняты одним проектом, он, скорее всего, приобретет успех и популярность. Они энергичны и обычно «болеют» за дело, которым занимаются. В общем-то, они могут работать в какой угодно области, хоть творческой, хоть производственной — главное, чтобы они сами ее выбрали и были погружены полностью.\\n\\nНемаловажное значение для них будет иметь финансовая сторона вопроса: они оба привыкли получать достойные деньги за свой труд, поэтому могут быть заняты только на перспективных и многообещающих проектах — но это, конечно, идеальный вариант. Работая вместе, они подзаряжаются друг от друга энергией и тогда действуют более эффективно."},"capricorn":{"description":"Совместимы на 76%. Она такая жаркая, а он такой холодный. Они точно полюбят друг друга.","love":"Отношения женщины-Льва и мужчины-Козерога полны страсти и трудностей. Во-первых, она большая собственница, а он всецело принадлежит себе самому. Во-вторых, она гиперэмоциональна, он же постоянно сдерживает свои порывы, выглядит сухим и бесчувственным. Пройдет немало времени, прежде чем она разглядит в нем ранимую, сентиментальную натуру, которая прячется за этим панцирем недоверия и скептицизма.\\n\\nИх отношения могут быть почти идеальными, когда они по-настоящему доверятся друг другу: женщина-Лев больше не будет ревновать его к каждой юбке, боясь потерять, а мужчина-Козерог позволит себе быть нежным и мягким рядом с ней. Их любовь будет долгой и крепкой: и женщина-Лев, и мужчина-Козерог не признают короткие интрижки — им подавай настоящее чувство, которое сохранится надолго.","sex":"Сексуальная жизнь этой пары будет очень насыщенной. Ее страстность и его глубокий темперамент, соединившись, образуют фейерверк чувственности.  Они будут получать истинное удовольствие друг с другом: не спеша, прерываясь на разговоры о чем-то важном, наслаждаясь прекрасной музыкой.\\n\\nЕдинственной проблемой, с которой они столкнутся в своей интимной жизни, может быть расхождение ритмов: когда женщина-Лев уже готова предаться плотским утехам, мужчина-Козерог еще только нащупывает нужное настроение (разумеется, свое — игривое настроение женщины-Льва и нащупывать не нужно).","family":"Мужчина-Козерог относится к разряду мужчин, которые подходят к браку очень серьезно. Он не станет совершать непродуманные решения, поэтому женщина-Лев должна будет очень аккуратно подвести его к тому, чтобы они поженились. Никакого давления он не приемлет: идею о заключении брака должен «выносить» самостоятельно. К счастью, женщина-Лев умеет вести себя деликатно и мудро, если ей необходимо добиться своего.\\n\\nВ семейной жизни эти двое дополняют друг друга: он сама строгость, она — душа любой компании. Женщина-Лев оказывает большую услугу своему мужу, представляя его разным людям: мужчина-Козерог, при своей сухости и сдержанности, нуждается в такой рекламе. Он прекрасный муж, который обеспечивает семью всем необходимым, а она — жена, которая наполняет брак любовью и особенной эмоциональной силой, благодаря которой он сохраняется на долгие годы.","friends":"Дружить женщина-Лев и мужчина-Козерог могут, если только женщина-Лев не станет требовать слишком много времени на себя. Дело в том, что ей даже в дружбе необходимо ощущение того, что она центр внимания, а он не склонен расточать комплименты — тем более подругам. Им будет что обсудить, когда они встретятся за чашкой чая (или чего покрепче), женщина-Лев создаст нужную атмосферу, но для настоящей дружбы (какая бы понравилась ей) у мужчины-Козерога всегда будет не хватать ни сил, ни времени.","business":"Мужчина-Козерог — один из самых работоспособных представителей зодиака. Он заставит работать кого угодно, и если он окажется руководителем женщины-Льва, ей придется несладко. Дело в том, что их взгляды на рабочий процесс сильно разнятся: там, где он устанавливает жесткую структуру, она хочет свободы и творчества. Придется либо ей подчиниться, либо ему ослабить хватку. Но беда в том, что она почти никогда не подчиняется."},"aquarius":{"description":"Совместимы на 97%. Она – полная эгоистка, он же – законченный альтруист. Как думаете, кто в этой паре будет центром Вселенной?","love":"Между женщиной-Львом и мужчиной-Водолеем вполне возможна самая нежная любовь. Она ценит преданность, и он один из немногих, кто способен ей эту преданность дать. Она же платит ему своим вниманием (вы пробовали когда-нибудь заполучить внимание женщины-Льва?..) и любовью. В этой паре роли распределены таким образом, что она сияет, а он отражает ее свет. И надо сказать, что они оба довольны: ни одному из них не приходится строить из себя того, кем они не являются.\\n\\nМожно просто быть самим собой, а это, думается, ярчайший признак качественных отношений.","sex":"Секс между женщиной-Львом и мужчиной-Водолеем будет ярким и оригинальным. За яркость отвечает она, за выдумки – он. Мужчина-Водолей найдет, чем удивить ее. Хотя, казалось бы, при ее популярности и активной жизненной позиции чего она только не видела и не пробовала (в разумных пределах, конечно). Их секс будет романтичным и страстным одновременно. Кажется, он идеален. ","family":"Если они поженятся, то это может затянуться надолго. Женщине-Льву и мужчине-Водолею, несмотря на существенную разницу в темпераменте, очень приятно и комфортно друг с другом. Они не наскучат друг другу, так как мужчине-Водолею часто будет хотеться провести время одному или с друзьями-единомышленниками (которых у него, к слову, миллион), а женщина-Лев сможет использовать это время для встреч с потенциальными новыми «подданными» – она страшно тщеславна, не забываем.\\n\\nВечером, когда они снова встретятся друг с другом в их общей кровати, они поймут, как скучали друг по другу. Кстати, эта пара вполне может иметь раздельные кровати: мужчина-Водолей большой оригинал, а женщина-Лев любит расположиться по-царски. В любом случае, разлука будет разжигать пламя их любви еще сильнее, от чего их брак будет крепнуть всем на зависть.","friends":"Они смогут дружить, это точно. Он будет вдохновлять ее и показывать, что жизнь проще и приятнее, чем ей порой кажется. Она будет веселить его и ободрять. В дружбе между женщиной-Львом и мужчиной-Водолеем не будет глубокой чувственной связи, но в этом и заключается ее самая большая ценность: эмоциональная независимость при глубоком взаимном доверии. Они сумеют помочь друг другу в трудную минуту – а для чего еще дружба, как не для этого?","business":"Их общий бизнес будет держаться на его идеях и ее азарте. Она сумеет выгодно подать то, что он придумает. Она найдет все возможности, чтобы его проекты стали реальностью. Пожалуй, пара женщина-Лев и мужчина-Водолей способна добиться больших высот в деле, если их совместная работа будет честной и долгой. Существует риск того, что женщина-Лев начнет тянуть одеяло на себя, как бы присваивая себе интеллектуальные находки мужчины-Водолея.\\n\\nВпрочем, он не гонец за славой и может пойти на это добровольно. Например, он может писать захватывающие романы, а она будет присваивать себе авторство и продвигать произведения. С ее умением завоевывать популярность и внимание публики успех гарантирован. Трудности могут возникнуть, если мужчина-Водолей вдруг решит выйти из ее тени. Если она не захочет поделить с ним поровну славу и почести, смерть их блестящего союза, к сожалению, неминуема."},"pisces":{"description":"Совместимы на 83%. Она — яркая и страстная, он — нежный и робкий. Они должны неплохо друг другу подойти.","love":"Отношения между женщиной-Лев и мужчиной-Рыбы будут непростыми, но интересными. Дело в том, что она, привыкшая к большому количеству внимания, будет недоумевать, почему он не поддается ее очарованию. А он наблюдает и выжидает. Он не настроен показывать свои эмоции и чувства, тщательно прячет их — порой и от самого себя. Такое поведение еще больше раззадоривает ее и она, пытаясь достучаться до него, влюбляется.\\n\\nТут и начинаются их отношения, в которых мужчина-Рыбы чувствует себя желанным подарком, а женщина-Лев выступает в роли этакой завоевательницы его сердца. Она, конечно, будет несколько разочарована тем, что он не проявляет той активности, какую она хотела бы видеть от партнера, но и ему будет чего-то не хватать. Возможно, дельных практических советов, которые ему просто жизненно необходимы.","sex":"Сексуальная жизнь женщины-Лев и мужчины-Рыбы будет яркой и необычной. За яркость будет отвечать она, за необычность — он. Женщина-Лев обладает живым темпераментом, она сумеет расшевелит даже такого инертного любовника, как мужчина-Рыбы. Иногда, впрочем, она будет недовольна тем, что тот проявляет слишком мало, на ее взгляд, активности, но мужчина-Рыбы любит, когда им недовольны. Особую пикантность такое положение дел принимает именно в сфере секса — если вы понимаете, о чем речь.","family":"Если они поженятся, главной в семье будет, конечно, она. Женщина-Лев возьмет власть во свои руки и будет успешно руководить своим мужем, который будет не против. Мужчина-Рыбы, наделенный житейской хитростью и мудростью, понимает, что фактически всем заправляет как раз он, а его жена просто очень любит внешние атрибуты власти и влияния. Этим он может утешать себя в нередкие минуты уныния, когда женщина-Лев чрезмерно давит (а у нее это частенько случается).\\n\\nБлагодаря тому, что мужчина-Рыбы может вынести все, что угодно — его терпение просто ангельское — их семья будет крепкой. Ну и благодаря недюжинным талантам его жены (особенно кулинарным), женщины-Льва.","friends":"Дружить женщина-Лев и мужчина-Рыбы очень даже могут. Они будут обмениваться тем, что имеют в изобилии. Он поддержит ее морально, полностью погрузившись в ее проблемы и печали, даст добрый совет. Она даст ему пинок, когда мужчина-Рыбы совсем заскучает или погрузится в депрессию (хорошо, если дело не дойдет до алкоголизма). Их дружба может продлится на протяжении долгих лет — они очень хорошо помогают друг другу. ","business":"Если они будут работать вместе, заправлять всем будет она. Хорошо, если именно женщина-Лев будет руководителем мужчины-Рыбы, в противном случае ему придется немало поднапрячься, чтобы она услышала его и стала действовать так, как он просит. Хорошо, если они оба будут заняты чем-то творческим, тут и мужчина-Рыбы, и женщина-Лев смогут показать себя во всей красе. Он любит фантазировать, она отлично материализует чужие фантазии — может, они снимут популярный блокбастер?"}}
